/*
 Navicat Premium Data Transfer

 Source Server         : 127.0.0.1
 Source Server Type    : MySQL
 Source Server Version : 80035
 Source Host           : localhost:3306
 Source Schema         : test_dat

 Target Server Type    : MySQL
 Target Server Version : 80035
 File Encoding         : 65001

 Date: 27/09/2024 19:57:39
*/

SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS = 0;

-- ----------------------------
-- Table structure for dat_copy1
-- ----------------------------
DROP TABLE IF EXISTS `dat_copy1`;
CREATE TABLE `dat_copy1`  (
  `id` int NOT NULL AUTO_INCREMENT,
  `grade` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '年级，用1，2，3，4，5，6',
  `class_id` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '班级序号',
  `student_id` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '学号',
  `name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '姓名',
  `sex` enum('男','女') CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '性别',
  `word1` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
  `word2` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
  `word3` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
  `word4` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
  `word5` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
  `word6` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
  `word7` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
  `word8` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
  `word9` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
  `word10` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
  `effective_num` char(11) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '有效词数',
  `score` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '得分',
  `effective` enum('1','0') CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '数据是否有效，1为有效，0为无效',
  `score3` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
  `score4` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
  `score5` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
  `score6` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
  `score7` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
  `abstract` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '抽象名词的数量',
  `spe` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '具体名词的数量',
  `score8` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
  `score9` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
  `score10` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
  `bert8` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '使用bert模型读取词向量并计算的结果',
  `bert9` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
  `bert10` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
  `gpt8` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '通过openai调用embedding api得到的词向量计算结果',
  `gpt9` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
  `gpt10` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 385 CHARACTER SET = utf8mb4 COLLATE = utf8mb4_general_ci ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of dat_copy1
-- ----------------------------
INSERT INTO `dat_copy1` VALUES (1, '1', '1', '001', NULL, '男', '纸巾', '手机', '宇宙', '书', '水壶', '积木', '香烟', '大炮', '酒精', '中国', '10', '60', NULL, '67', '64', '61', '61', '60', '1', '9', '60', '60', '61', '11', '13', '13', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (2, '2', '2', '002', NULL, '男', '乌龙茶', '手表', '汽车', '纸巾', '眼药水', '黑笔', '地球', '程序', '贺卡', '香槟', '10', '65', NULL, '62', '61', '59', '59', '62', '1', '9', '65', '64', '64', '15', '15', '17', '20', '20', '20');
INSERT INTO `dat_copy1` VALUES (3, '2', '1', '003', NULL, '女', '黄色', '律师', '原子弹', '氮气', '蟑螂', '柠檬', '睫毛膏', '笑话', '爱情', '脚印', '10', '68', NULL, '84', '77', '70', '68', '67', '1', '9', '68', '68', '68', '19', '19', '19', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (4, '4', '1', '37', NULL, NULL, '大海', '书包', '窗户', '数学', '桌子', '红旗', '宇宙', '毛巾', '电', '高楼', '10', '62', NULL, '61', '62', '59', '60', '61', '1', '9', '62', '62', '61', '13', '13', '13', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (5, '3', '4', '29', NULL, '女', '奖状', '圆珠笔', '书架', '脚气', '红领巾', '椅子', '粽子', '学号', '纸张', '国歌', '10', '61', NULL, '52', '62', '59', '60', '60', '0', '10', '61', '59', '61', '16', '15', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (6, '5', '1', '32', NULL, NULL, '马路', '头发', '裙子', '毛笔', '烧烤', '棋子', '手机', '跳绳', '粉笔', '地球', '10', '63', NULL, '53', '56', '58', '62', '63', '0', '10', '63', '61', '63', '16', '15', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (7, '4', '1', '33', NULL, NULL, '书包', '红领巾', '空调', '作文', '音乐', '智力', '恶毒', '将军', '脚印', '氧气', '10', '68', NULL, '57', '57', '58', '61', '65', '2', '8', '68', '68', '68', '18', '18', '18', '20', '20', '19');
INSERT INTO `dat_copy1` VALUES (8, '4', '1', '7', NULL, NULL, '恶魔', '魔族', '人类', '银河系', '地狱', '天使', '妖族', '星球', '发夹', '天堂', '10', '29', NULL, '16', '29', '29', '28', '29', '2', '8', '29', '39', '39', '13', '13', '13', '15', '17', '17');
INSERT INTO `dat_copy1` VALUES (9, '3', '4', '34', NULL, '男', '闰年', '海洋', '细胞', '天空', '吸尘器', '人民', '黑板', '试卷', '药水', '科学课', '10', '66', NULL, '62', '59', '65', '67', '68', '1', '9', '66', '66', '65', '18', '18', '18', '19', '19', '20');
INSERT INTO `dat_copy1` VALUES (10, '4', '1', '39', NULL, NULL, '旗子', '桌子', '草', '岩石', '尺子', '宇宙', '毒气', '脚印', '糖果', '学课', '9', '54', NULL, '57', '53', '53', '56', '55', '1', '8', '54', '56', NULL, '16', '15', NULL, '18', '18', NULL);
INSERT INTO `dat_copy1` VALUES (11, '3', '4', '9', NULL, '男', '广州塔', '树木', '窗户', '体育', '军队', '糖果', '拖把', '手枪星', '书包', '马头星云', '8', '66', NULL, '59', '65', '68', '69', '69', '0', '9', '66', NULL, NULL, '14', NULL, NULL, '19', NULL, NULL);
INSERT INTO `dat_copy1` VALUES (12, '4', '1', '23', NULL, NULL, '书包', '广州塔', '鞋子', '尺子', '窗户', '东方明珠', '狗', '氧气', '脚印', '瓶盖', '10', '65', NULL, '63', '61', '60', '59', '63', '0', '10', '65', '64', '63', '16', '15', '15', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (13, '3', '4', '13', NULL, '女', '奖环', '粽子', '钢笔', '水', '小球', '包包', '国旗', '闹钟', '书架', '衣服', '9', '57', NULL, '58', '55', '54', '55', '57', '0', '10', '57', '56', NULL, '18', '18', NULL, '19', '19', NULL);
INSERT INTO `dat_copy1` VALUES (14, '3', '4', '5', NULL, '女', '化学', '书包', '知识', '窗帘', '钟表', '大米', '扫把', '国旗', '纸条', '头发', '10', '60', NULL, '52', '56', '56', '59', '60', '1', '9', '60', '60', '60', '14', '14', '15', '20', '19', '19');
INSERT INTO `dat_copy1` VALUES (15, '5', '1', '29', NULL, NULL, '奶茶', '钢笔', '头发', '长城', '树叶', '手机', '钢琴', '书', '数学', '西瓜', '10', '62', NULL, '59', '67', '65', '64', '62', '0', '10', '62', '61', '61', '14', '14', '15', '18', '18', '19');
INSERT INTO `dat_copy1` VALUES (16, '3', '4', '12', NULL, '男', '丝瓜', '手机', '楼房', '脚趾', '内裤', '轮胎', '垃圾', '屁股', '大树', '毛毛虫', '10', '62', NULL, '71', '69', '64', '62', '64', '0', '10', '62', '62', '61', '15', '15', '15', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (17, '5', '1', '17', NULL, NULL, '太空电梯', '窗帘', '田地', '笔盒', '电脑', '国旗', '尸体', '灯光', '墙壁', '书本', '10', '66', NULL, '74', '71', '70', '68', '68', '0', '10', '66', '62', '62', '13', '13', '13', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (18, '5', '1', '25', NULL, NULL, '雪糕', '西瓜', '抱枕', '电视', '香水', '冰箱', '洗发水', '汽水', '空调', '小狗', '10', '49', NULL, '42', '54', '54', '51', '51', '0', '10', '49', '49', '51', '15', '15', '15', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (19, '3', '4', '22', NULL, '男', '国旗', '黑板', '树木', '干冰', '冰', '空气', '铁锈', '眼睛', '太空', '盐', '10', '56', NULL, '56', '60', '60', '56', '55', '0', '10', '56', '56', '57', '15', '15', '14', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (20, '4', '1', '14', NULL, NULL, '手提包', '油菜花', '老虎', '太阳', '小溪', '城墙', '气球', '瓶子', '玻璃', '废纸', '10', '60', NULL, '74', '70', '65', '64', '62', '0', '10', '60', '59', '61', '15', '15', '15', '19', '18', '19');
INSERT INTO `dat_copy1` VALUES (21, '5', '1', '37', NULL, NULL, '苹果', '连衣裙', '发夹', '手表', '跳绳', '乌龟', '广州塔', '笔', '眼睛', '红领巾', '10', '63', NULL, '51', '48', '53', '57', '61', '0', '10', '63', '62', '62', '15', '15', '14', '20', '19', '19');
INSERT INTO `dat_copy1` VALUES (22, '4', '1', '12', NULL, NULL, '书包', '地板', '铅笔盒', '大门', '作品', '数学', '勇气', '剪映', '空调', '闹钟', '10', '67', NULL, '47', '54', '59', '60', '63', '1', '9', '67', '68', '66', '18', '18', '17', '20', '20', '20');
INSERT INTO `dat_copy1` VALUES (23, '4', '1', '18', NULL, NULL, '围巾', '氧气', '脚印', '桌子', '英语', '头发', '蔬菜', '宇宙', '水', '水彩笔', '10', '65', NULL, '70', '68', '69', '66', '64', '1', '9', '65', '63', '62', '17', '16', '16', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (24, '5', '1', '6', NULL, NULL, '人', '房子', '液体', '金属', '固体', '盾牌座uY', '原子', '气体', '等离子体', '粉笔', '9', '47', NULL, '65', '57', '53', '50', '46', '0', '9', '47', '49', NULL, '15', '14', NULL, '17', '17', NULL);
INSERT INTO `dat_copy1` VALUES (25, '3', '4', '38', NULL, '男', '网球', '港币', '笔盒', '脚气', '马桶', '针', '国旗', '黑板', '口罩', '门', '10', '64', NULL, '67', '70', '65', '64', '65', '0', '10', '64', '64', '65', '17', '17', '16', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (26, '3', '4', '19', NULL, '女', '郁金香', '冰块', '云朵', '书包', '风扇', '地球', '被子', '广州塔', '钟表', '眼镜', '10', '62', NULL, '51', '58', '61', '60', '58', '0', '10', '62', '61', '61', '16', '15', '15', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (27, '5', '1', '36', NULL, NULL, '冰箱', '彩虹', '吸管', '消防车', '窗帘', '皮鞋', '铅笔', '纸袋', '手环', '小猫', '10', '58', NULL, '63', '65', '61', '60', '59', '0', '10', '58', '58', '59', '11', '12', '12', '19', '18', '18');
INSERT INTO `dat_copy1` VALUES (28, '4', '1', '16', NULL, NULL, '被子', '高楼', '管子', '种子', '月球', '水瓶', '头发', '发夹', '杆子', '礼物', '10', '62', NULL, '52', '62', '62', '63', '62', '0', '10', '62', '61', '63', '19', '18', '18', '19', '18', '18');
INSERT INTO `dat_copy1` VALUES (29, '4', '1', '20', NULL, NULL, '火星', '衣服', '大海', '小狗', '炮弹', '旗子', '大树', '眼睛', '木门', '气球', '10', '56', NULL, '58', '60', '58', '56', '55', '0', '10', '56', '57', '56', '18', '17', '16', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (30, '5', '1', '12', NULL, NULL, '跑步', '长城', '钢琴', '鸡', '木星', '游戏', '热气球', '红领巾', '头发', '苹果', '10', '66', NULL, '63', '66', '69', '67', '66', '0', '10', '66', '66', '65', '16', '18', '17', '19', '18', '18');
INSERT INTO `dat_copy1` VALUES (31, '5', '1', '18', NULL, NULL, '香蕉', '钢琴', '足球', '空调', '黑板', '水星', '头发', '华杯', '老师', '红领巾', '9', '63', NULL, '65', '65', '65', '65', '64', '0', '10', '63', '62', NULL, '20', '19', NULL, '18', '18', NULL);
INSERT INTO `dat_copy1` VALUES (32, '3', '4', '44', NULL, '女', '笔袋', '教室', '手链', '衣服', '脚印', '空气', '耳朵', '实验品', '柜子', '飞鸟', '10', '61', NULL, '55', '52', '57', '60', '59', '0', '10', '61', '59', '60', '14', '14', '14', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (33, '5', '1', '3', NULL, NULL, '书包', '广州塔', '汽车', '歼-20', '脚印', '原子', '栏杆', '混凝土', '衣服', '木卫三', '10', '68', NULL, '71', '71', '71', '71', '69', '0', '10', '68', '68', '67', '18', '19', '20', '20', '20', '20');
INSERT INTO `dat_copy1` VALUES (34, '6', '8', '11', NULL, '女', '星座', '笔', '古筝', '栅栏', '床', '衣服', '兔子', '猫', '大米', '火', '10', '62', NULL, '68', '72', '67', '64', '63', '0', '10', '62', '62', '62', '15', '14', '14', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (35, '6', '8', '7', NULL, '女', '旗子', '书包', '电脑', '飞机', '太阳', '桌子', '西瓜', '碗', '黑板', '羽毛球', '10', '57', NULL, '58', '57', '58', '57', '58', '0', '10', '57', '57', '58', '17', '16', '17', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (36, '6', '8', '1', NULL, '男', '牛', '笔', '铁', '枪', '红领巾', '硬币', '伞', '纸', '篮球', '扇子', '10', '54', NULL, '57', '53', '59', '57', '56', '0', '10', '54', '55', '54', '10', '12', '12', '16', '16', '16');
INSERT INTO `dat_copy1` VALUES (37, '6', '8', '39', NULL, '男', '地球', '书本', '电', '苹果', '核弹', '时间', '筷子', '大脑', '丧尸', '棺材', '10', '59', NULL, '56', '57', '58', '58', '59', '0', '10', '59', '60', '60', '16', '16', '15', '20', '20', '20');
INSERT INTO `dat_copy1` VALUES (38, '6', '8', '34', NULL, '女', '地址', '卡牌', '木棉', '微聊', '贴纸', '双鱼', '白领', '开关', '星系', '羽毛扇', '10', '74', NULL, '76', '80', '74', '75', '75', '1', '8', '74', '74', '74', '17', '18', '18', '20', '20', '20');
INSERT INTO `dat_copy1` VALUES (39, '6', '8', '5', NULL, '男', '西瓜', '书本', '椅子', '玻璃', '汽车', '路灯', '电脑', '树叶', '火焰', '盘子', '10', '58', NULL, '58', '57', '59', '59', '59', '0', '10', '58', '58', '57', '13', '14', '13', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (40, '6', '8', '40', NULL, '男', '床', '书', '桌子', '椅子', '充电线', '球', '人', '宇宙', '铁', '音响', '10', '59', NULL, '48', '41', '52', '55', '57', '1', '9', '59', '60', '60', '14', '14', '14', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (41, '6', '8', '36', NULL, '男', '两年半', '林擒', '一个一个', '你干嘛', '鸡汤', '一一四五', '冬之花', '胡桃', '恶臭', '红茶', '6', NULL, '0', '72', '72', '72', '68', NULL, '0', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `dat_copy1` VALUES (42, '4', '3', '21', NULL, '男', '原神', '笔', '书', '空调', '甘雨', '甜甜花酿鸡', '落日果', '火柴人', '语文', '广州', '8', '71', NULL, '67', '75', '71', '72', '70', '0', '10', '71', NULL, NULL, '15', NULL, NULL, '20', NULL, NULL);
INSERT INTO `dat_copy1` VALUES (43, '6', '8', '2', NULL, '男', '手机', '篮球', '纸巾', '水杯', '六甲', '六兴', 'MK14', '妹控', '风扇', '力哥', '8', '69', NULL, '63', '54', '66', '68', '67', '0', '5', '69', NULL, NULL, '19', NULL, NULL, '21', NULL, NULL);
INSERT INTO `dat_copy1` VALUES (44, '6', '8', '25', NULL, '男', '试卷', '炒饭', '篮球', '排行榜', '房子', '空调', '云朵', '硬币', '中国红', '猫', '10', '69', NULL, '64', '67', '69', '69', '70', '1', '9', '69', '70', '71', '18', '19', '18', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (45, '6', '8', '27', NULL, '男', '手枪', 'H4', 'q26复合', '挂弹', '练级', '头戴热成像仪', '手雷', '野营背包', '医疗资源包', '甜酱面', '4', NULL, '0', '60', '48', NULL, NULL, NULL, '0', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `dat_copy1` VALUES (46, '6', '8', '38', NULL, '男', '95式突击步枪', '背包', '弹挂', '手术包', '手电', '镭射', '热成像', '夜视仪', '地雷', '反坦克地雷', '9', '50', NULL, '59', '55', '55', '54', '50', '0', '1', '50', '49', NULL, '15', '15', NULL, '19', '19', NULL);
INSERT INTO `dat_copy1` VALUES (47, '6', '8', '23', NULL, '男', '球门', '钢琴', '课本', '电脑', '白云', '衣服', '鞋带', '树木', '河流', '篮球', '10', '65', NULL, '65', '63', '67', '66', '65', '0', '10', '65', '65', '64', '16', '17', '17', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (48, '6', '8', '17', NULL, '男', '黑板', '桌子', '书', '灯', '栏杆', '地板', '风扇', '保安', '老师', '练习生', '10', '56', NULL, '52', '56', '54', '54', '55', '0', '10', '56', '56', '61', '13', '13', '15', '18', '18', '19');
INSERT INTO `dat_copy1` VALUES (49, '4', '3', '41', NULL, '男', '蛋仔派对', '下界合金剑', '末影龙', 'TNT', '王者荣耀', '原石', '不死图腾', '打手丘丘人', 'UNP45', 'S686', '4', NULL, '0', '62', '51', NULL, NULL, NULL, '0', '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `dat_copy1` VALUES (50, '6', '8', '3', NULL, '女', '外卖', '上学', '排行榜', '歌剧', '比分', '试卷', '自动铅笔', '鞋子', '衣服', '人数', '10', '69', NULL, '71', '75', '75', '71', '69', '1', '9', '69', '67', '67', '21', '20', '20', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (51, '4', '3', '10', NULL, '男', '篮球', '鸡', '枪', '树', '刀', '花', '家', '学校', '桥洞', '门', '10', '59', NULL, '61', '60', '55', '55', '57', '1', '9', '59', '60', '59', '13', '13', '13', '16', '17', '17');
INSERT INTO `dat_copy1` VALUES (52, '6', '8', '16', NULL, '男', '钢笔', '轮子', '窗户', '木头', '铁', '云朵', '歌曲', '氧气', '土星', '水泥', '10', '58', NULL, '55', '48', '51', '54', '59', '0', '10', '58', '60', '59', '16', '18', '18', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (53, '6', '8', '14', NULL, '男', '红石', '泥土', '石砖', '木板', '黑曜石', '桶', '熔炉', '活塞', '拉杆', '铁剑', '10', '50', NULL, '34', '33', '39', '44', '45', '0', '10', '50', '51', '51', '14', '14', '15', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (54, '4', '3', '24', NULL, '男', '篮球', '五子棋', '大树', '房子', '厕所', '草', '帽子', '电脑', '飞行棋', '足球', '10', '64', NULL, '61', '67', '65', '63', '64', '0', '10', '64', '63', '62', '15', '15', '15', '17', '18', '17');
INSERT INTO `dat_copy1` VALUES (55, '4', '3', '6', NULL, '女', '棋子', '森林', '牛奶', '写字', '足球', '纸皮', '书包', '椅子', '文具盒', '书本', '10', '63', NULL, '68', '71', '68', '69', '65', '0', '10', '63', '61', '59', '14', '14', '13', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (56, '6', '8', '35', NULL, '女', '学校', '模联', '音乐', '汽水', '郁金香', '射手座', '动漫', '夏天', '香薰', '衣服', '9', '61', NULL, '64', '65', '66', '62', '61', '0', '10', '61', '60', NULL, '19', '18', NULL, '19', '19', NULL);
INSERT INTO `dat_copy1` VALUES (57, '4', '3', '37', NULL, '男', '春节', '篮球', '练习', '军棋', '平板', '电脑', '灯泡', '象棋', '蓝笔', '题目', '10', '59', NULL, '60', '59', '61', '58', '62', '0', '10', '59', '61', '61', '15', '15', '16', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (58, '6', '8', '9', NULL, '男', '面包', '麦粒', '椰果', '作业', '思维', '国旗', '头发', '海贼王', '垃圾', '乒乓球拍', '10', '66', NULL, '47', '59', '65', '67', '65', '1', '9', '66', '67', '65', '19', '19', '19', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (59, '6', '8', '18', NULL, '男', '跑步', '水杯', '椅子', '书籍', '眼镜', '叶子', '电脑', '粉笔', '纸巾', '书包', '10', '59', NULL, '57', '61', '58', '60', '60', '0', '10', '59', '57', '55', '12', '12', '11', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (60, '6', '8', '29', NULL, '男', '花', '黑板', '地砖', '太阳', '星座', '早餐', '生日蛋糕', '运动', '动画片', '枪', '10', '64', NULL, '61', '60', '63', '65', '63', '1', '9', '64', '64', '65', '19', '20', '19', '19', '20', '19');
INSERT INTO `dat_copy1` VALUES (61, '6', '8', '4', NULL, '男', '位置', '颜色', '立体', '房屋', '古诗', '旋转', '意义', '历史', '外语', '水杯', '10', '62', NULL, '53', '61', '66', '64', '63', '2', '8', '62', '62', '64', '16', '16', '16', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (62, '6', '8', '10', NULL, '男', '安静', '射线', '圆', '测量', '圆柱', '小正方体', '立方体', '个数', '比例', '火柴', '9', '49', NULL, '59', '58', '53', '48', '48', '3', '7', '49', '50', NULL, '14', '14', NULL, '17', '17', NULL);
INSERT INTO `dat_copy1` VALUES (63, '6', '8', '20', NULL, '男', '天', '地', '人物', '王', '水', '足球', '道', '黄', '矿', '剑', '10', '57', NULL, '54', '46', '50', '57', '59', '1', '9', '57', '58', '56', '16', '16', '15', '16', '16', '17');
INSERT INTO `dat_copy1` VALUES (64, '4', '3', '27', NULL, '男', '我的世界', '铁', '英语', '树', '泥土', '水', '步枪', '书本', '剑', '飞机', '10', '63', NULL, '79', '70', '66', '62', '63', '0', '10', '63', '61', '61', '16', '15', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (65, '4', '3', '15', NULL, '男', '分辨', '暴雨', '同学', '老师', '学校', '火焰', '安静', '热闹', '森林', '土地', '10', '60', NULL, '76', '66', '60', '61', '60', '3', '7', '60', '59', '60', '17', '16', '17', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (66, '4', '3', '32', NULL, '女', '老师', '同学', '小猫', '眼睛', '白纸', '中性笔', '手机', '书包', '苍蝇', '树木', '10', '55', NULL, '48', '54', '56', '56', '57', '0', '10', '55', '56', '58', '14', '14', '14', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (67, '4', '3', '20', NULL, '女', '游戏', '吉他', '面包', '句子', '公司', '网吧', '牛奶', '词语', '成语', '马桶', '10', '61', NULL, '62', '63', '65', '61', '60', '0', '10', '61', '60', '62', '17', '18', '18', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (68, '6', '8', '15', NULL, '女', '鸡腿', '衣服', '试卷', '咕卡', '笔', '水杯', '台灯', '床头柜', '枕头', '花', '9', '55', NULL, '65', '65', '60', '59', '57', '0', '10', '55', '57', NULL, '16', '15', NULL, '18', '17', NULL);
INSERT INTO `dat_copy1` VALUES (69, '6', '8', '6', NULL, '男', '天', '人', '地', '水', '尺子', '黑板', '时间', '举手', '作业', '礼品', '10', '58', NULL, '46', '50', '59', '61', '59', '0', '9', '58', '59', '61', '15', '15', '16', '17', '17', '18');
INSERT INTO `dat_copy1` VALUES (70, '4', '3', '35', NULL, '女', '多A作业本', '蛋仔派对', '书包', '电池', '郁金香', '水', '乐高', '面包', '画画', '跳舞', '8', '62', NULL, '68', '64', '65', '63', '63', '0', '10', '62', NULL, NULL, '17', NULL, NULL, '20', NULL, NULL);
INSERT INTO `dat_copy1` VALUES (71, '6', '8', '37', NULL, '女', '卧龙凤雏', '沉淀', '文明用语', '真实', '鸟语花香', '庆', '问候', '关爱', '背古诗', '小可爱', '10', '68', NULL, '78', '76', '74', '73', '71', '0', '0', '68', '69', '69', '20', '20', '19', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (72, '4', '3', '13', NULL, '男', '植物', '讲台', '桌子', '椅子', '象棋', '笔', '画画', '数学', '纸', '水', '10', '58', NULL, '61', '49', '55', '58', '58', '0', '10', '58', '57', '58', '15', '14', '15', '18', '17', '18');
INSERT INTO `dat_copy1` VALUES (73, '4', '3', '40', NULL, '女', '马', '花', '头发', '水', '眼镜', '草', '木头', '黑板', '书包', '手表', '10', '55', NULL, '55', '52', '55', '52', '51', '0', '10', '55', '56', '56', '15', '15', '15', '17', '18', '18');
INSERT INTO `dat_copy1` VALUES (74, '6', '8', '28', NULL, '女', '冰淇淋', '花', '眼镜', '卷发', '紫色', '眼睛', '笔', '冰', '鹿', '白色', '10', '55', NULL, '63', '56', '55', '54', '55', '0', '10', '55', '56', '55', '14', '14', '14', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (75, '4', '3', '17', NULL, '女', '森林', '汽车', '人类', '书包', '铅笔', '眼镜', '头发', '桌子', '黑板', '楼房', '10', '61', NULL, '54', '63', '63', '62', '60', '0', '10', '61', '59', '60', '14', '14', '14', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (76, '6', '8', '22', NULL, '男', '蚊香', '杀虫剂', '蚊帐', '白羊座', '花露水', '三角形', '正方形', '气球', '爆米花', '虎斑猫', '10', '55', NULL, '22', '48', '42', '53', '55', '0', '10', '55', '55', '56', '18', '17', '17', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (77, '6', '8', '33', NULL, '男', '同桌', '足球', '教室', '笔', '数学', '火星', '光', '树', '商朝', '坟墓', '10', '60', NULL, '57', '64', '59', '61', '61', '1', '9', '60', '64', '64', '17', '18', '17', '18', '19', '19');
INSERT INTO `dat_copy1` VALUES (78, '4', '3', '26', NULL, '女', '花', '草', '树木', '森林', '虫子', '蜜蜂', '水牛', '人', '猫', '狗', '10', '43', NULL, '37', '37', '37', '38', '40', '0', '10', '43', '45', '44', '12', '12', '12', '16', '16', '16');
INSERT INTO `dat_copy1` VALUES (79, '4', '3', '3', NULL, '男', '铅笔', '花朵', '中心湖', '老虎', '红色', '锤子', '衣服', '英语', '筷子', '水泥', '10', '61', NULL, '59', '63', '58', '58', '58', '0', '10', '61', '61', '61', '15', '15', '15', '19', '18', '18');
INSERT INTO `dat_copy1` VALUES (80, '5', '2', '28', NULL, '女', '咪咪', '荷叶', '红菇子', '青色海', '草衣', '花服', '闪蝶', '路鞋', '手中线', '珠海', '3', NULL, '0', '69', NULL, NULL, NULL, NULL, '0', '0', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `dat_copy1` VALUES (81, '4', '3', '4', NULL, '男', '学校', '公园', '家', '游乐园', '球场', '踢足球', '捉迷藏', '下棋', '滑梯', '篮球', '10', '54', NULL, '49', '45', '48', '50', '53', '1', '9', '54', '54', '54', '15', '15', '15', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (82, '4', '3', '1', NULL, '男', '书本', '椅子', '树', '人', '大门', '衣服', '粉笔', '篮球', '油灯', '跳绳', '10', '58', NULL, '56', '56', '54', '56', '57', '0', '10', '58', '58', '59', '16', '15', '15', '17', '18', '18');
INSERT INTO `dat_copy1` VALUES (83, '5', '2', '12', NULL, '男', '黑板', '书包', '足球', '书本', '笔', '奖杯', '美工刀', '羽毛球', '尺子', '橡皮擦', '10', '57', NULL, '55', '48', '52', '55', '56', '0', '10', '57', '55', '54', '16', '16', '15', '17', '18', '18');
INSERT INTO `dat_copy1` VALUES (84, '5', '2', '17', NULL, '男', '老虎', '虫子', '魔方', '牛', '猪', '老鼠', '关裕轩', '虫子', '手机', '山羊', '9', '44', NULL, '48', '46', '41', '37', '35', '0', '9', '44', '43', NULL, '11', '12', NULL, '15', '16', NULL);
INSERT INTO `dat_copy1` VALUES (85, '4', '3', '7', NULL, '男', '游戏', '可乐', '手机', '巧克力', '雪碧', '网吧', '无人机', '平板', '豆奶', '马桶', '10', '54', NULL, '51', '49', '45', '47', '55', '0', '10', '54', '53', '55', '14', '14', '14', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (86, '4', '3', '23', NULL, '男', '汽车', '日记', '足球', '花朵', '老师', '玩具飞机', '超越自我', '房间', '父母', '钢琴', '10', '70', NULL, '72', '72', '68', '67', '69', '0', '9', '70', '69', '67', '17', '18', '18', '20', '20', '19');
INSERT INTO `dat_copy1` VALUES (87, '5', '2', '36', NULL, '女', '书桌', '数学本', '数学书', '语文书', '手环', '笔盒', '笔', '学校', '椅子', '画本', '9', '53', NULL, '34', '49', '43', '48', '52', '0', '10', '53', '51', NULL, '13', '13', NULL, '17', '17', NULL);
INSERT INTO `dat_copy1` VALUES (88, '5', '2', '25', NULL, '女', '红笔', '蓝笔', '笔袋', '方格', '数字', '广告', '花朵', '手表', '衣服', '风扇', '10', '55', NULL, '30', '37', '41', '51', '54', '0', '10', '55', '56', '58', '14', '15', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (89, '4', '3', '2', NULL, '女', '窗口', '花朵', '书本', '玩具', '植物', '笔', '黑板', '白墙', '袋子', '作业', '10', '60', NULL, '67', '65', '61', '61', '60', '0', '10', '60', '59', '59', '13', '13', '13', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (90, '4', '3', '34', NULL, '男', '答辩', '只因', '钻石', '篮球', '唱跳', '核弹', '眼睛', '草地', '老铁', '门', '10', '72', NULL, '81', '79', '76', '75', '74', '0', '5', '72', '73', '72', '20', '20', '19', '20', '20', '20');
INSERT INTO `dat_copy1` VALUES (91, '5', '2', '10', NULL, '男', '书桌', '黑板', '草地', '老师', '图书', '马桶', '大树', '广播', '体操', '安全', '10', '58', NULL, '46', '52', '53', '55', '56', '1', '9', '58', '60', '63', '15', '17', '17', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (92, '4', '3', '5', NULL, '女', '水盆', '发卡', '椅子', '篮球', '雨伞', '眼镜', '桌子', '足球', '书包', '花圈', '10', '58', NULL, '61', '67', '62', '59', '56', '0', '10', '58', '55', '56', '13', '12', '12', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (93, '5', '2', '14', NULL, '男', '鸡爪', '篮球', '平板', '红领巾', '袜子', '黑板', '盐', '水果糖', '沙发', '眼镜', '10', '59', NULL, '67', '64', '59', '59', '61', '0', '10', '59', '60', '59', '16', '16', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (94, '4', '3', '42', NULL, '男', '勺子', '书本', '学校', '草', '树', '桌子', '家', '碗', '筷子', '足球', '10', '57', NULL, '61', '64', '59', '58', '59', '1', '9', '57', '55', '57', '12', '12', '13', '17', '16', '17');
INSERT INTO `dat_copy1` VALUES (95, '4', '3', '12', NULL, '男', '铅笔', '篮球', '足球', '乒乓球', '桌子', '椅子', '台灯', '床', '书本', '水杯', '10', '50', NULL, '42', '35', '44', '47', '50', '0', '10', '50', '50', '49', '12', '13', '12', '16', '16', '16');
INSERT INTO `dat_copy1` VALUES (96, '5', '1', '18', NULL, '男', '头发', '课本', '珠江', '椅子', '雨伞', '门', '窗', '月份', '被子', '红领巾', '10', '65', NULL, '70', '67', '65', '65', '63', '0', '10', '65', '63', '63', '16', '15', '15', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (97, '5', '2', '1', NULL, '男', '书包', '黑板', '笔', '物理', '世界杯', '宠物', '牌子', '书本', '足球', '画', '10', '60', NULL, '50', '53', '63', '64', '63', '0', '10', '60', '60', '59', '15', '15', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (98, '4', '3', '30', NULL, '女', '玩具', '铅笔', '书本', '捉迷藏', '门', '黑板', '树', '小草', '人', '小猫', '10', '57', NULL, '45', '53', '60', '57', '57', '0', '10', '57', '58', '58', '14', '15', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (99, '4', '3', '18', NULL, '男', '垫子', '桌垫', '桌子', '椅子', '书包', '正方形', '笔', '书', '水杯', '黑板', '10', '53', NULL, '42', '38', '41', '46', '51', '0', '10', '53', '51', '51', '12', '11', '11', '16', '16', '16');
INSERT INTO `dat_copy1` VALUES (100, '4', '3', '9', NULL, '女', '手机', '粉花', '蛋仔派对', '窗帘', '手布', '衣服', '彩笔', '手', '足', '大树', '8', '61', NULL, '65', '57', '57', '57', '60', '0', '7', '61', NULL, NULL, '14', NULL, NULL, '18', NULL, NULL);
INSERT INTO `dat_copy1` VALUES (101, '4', '3', '29', NULL, '男', '篮球', '鸡', '和平精英', '狗', '电视', '水瓶', '笔盒', '手机', '奖杯', '平板', '10', '67', NULL, '77', '68', '68', '67', '69', '0', '9', '67', '68', '66', '18', '18', '18', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (102, '4', '3', '33', NULL, '男', '书包', '课本', '水壶', '桌子', '电灯', '窗户', '树木', '草地', '讲台', '地板', '10', '53', NULL, '47', '49', '52', '50', '53', '0', '10', '53', '53', '53', '12', '12', '13', '17', '18', '18');
INSERT INTO `dat_copy1` VALUES (103, '4', '3', '16', NULL, '女', '苹果', '笔', '眼镜', '裙子', '药', '草', '书包', '车', '本子', '水', '10', '58', NULL, '60', '62', '60', '58', '57', '0', '10', '58', '57', '57', '12', '12', '12', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (104, '5', '2', '27', NULL, '女', '跳绳', '妒忌', '青年', '切换', '书包', '品格', '表格', '本子', '图书', '举手', '10', '70', NULL, '73', '76', '74', '73', '73', '2', '4', '70', '68', '67', '16', '17', '17', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (105, '5', '2', '34', NULL, '女', '数学书', '时钟', '树', '厕所', '操场', '足球', '校门', '自行车', '楼梯', '马路', '10', '56', NULL, '62', '63', '58', '59', '57', '0', '10', '56', '55', '53', '17', '16', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (106, '4', '3', '14', NULL, '女', '电视', '笔', '书包', '纸', '水壶', '笔盒', '修正带', '便利贴', '荧光笔', '红色', '10', '47', NULL, '63', '55', '54', '50', '49', '0', '10', '47', '46', '48', '13', '12', '13', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (107, '4', '3', '11', NULL, '男', '苹果', '香蕉', '芒果', '树叶', '篮子', '饭', '菜', '架子', '盘子', '门', '10', '48', NULL, '22', '37', '42', '45', '43', '0', '10', '48', '47', '50', '13', '13', '13', '14', '15', '15');
INSERT INTO `dat_copy1` VALUES (108, '4', '3', '39', NULL, '男', '愉快', '烁生', '监狱', '犯人', '犯法', '快乐', '生声如朋', '桌子', '犯罪', '法律', '8', '58', NULL, '59', '58', '61', '63', '59', '0', '2', '58', NULL, NULL, '16', NULL, NULL, '19', NULL, NULL);
INSERT INTO `dat_copy1` VALUES (109, '5', '2', '16', NULL, '男', '开心', '生气', '语文', '教室', '椅子', '书本', '书桌', '水杯', '笔', '地图', '10', '53', NULL, '53', '57', '57', '55', '54', '2', '8', '53', '56', '57', '16', '16', '17', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (110, '5', '2', '22', NULL, '男', '游戏', '篮球', '床', '家', '电视', '平板', '书', '手机', '背带裤', '鸡', '10', '52', NULL, '59', '60', '58', '54', '54', '1', '8', '52', '56', '59', '14', '15', '15', '17', '18', '18');
INSERT INTO `dat_copy1` VALUES (111, '4', '3', '22', NULL, '女', '桌椅', '天窗', '卷子', '太空狼人杀', '太空', '树叶', '书包', '刺猬', '鸟', '袋子', '10', '64', NULL, '63', '73', '71', '67', '65', '0', '10', '64', '63', '61', '16', '15', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (112, '4', '3', '25', NULL, '女', '书包', '衣服', '树枝', '种子', '云朵', '沙漠', '学习', '笔盒', '笔盒', '黑板', '10', '60', NULL, '48', '55', '54', '55', '60', '1', '9', '60', '59', '58', '16', '15', '15', '18', '17', '17');
INSERT INTO `dat_copy1` VALUES (113, '4', '3', '28', NULL, '女', '布偶猫', '荧光笔', '笔记本', '红领巾', '水壶', '头发', '书包', '眼镜', '糖果', '跳绳', '10', '55', NULL, '66', '63', '62', '61', '57', '0', '10', '55', '54', '56', '14', '13', '14', '18', '18', '19');
INSERT INTO `dat_copy1` VALUES (114, '4', '3', '38', NULL, '男', '天地', '篮球', '孤单', '书桌', '人们', '黑色', '笔盒', '刷题', '快攻', '后悔', '10', '68', NULL, '74', '70', '69', '67', '67', '3', '5', '68', '70', '69', '18', '19', '19', '19', '19', '20');
INSERT INTO `dat_copy1` VALUES (115, '5', '2', '4', NULL, '男', '雪', '实况足球', '世界杯', '足球', '鸡', '欧洲杯', '欧冠', '云朵', '树木', '花草', '10', '58', NULL, '64', '54', '59', '54', '52', '0', '10', '58', '60', '60', '18', '18', '18', '15', '16', '16');
INSERT INTO `dat_copy1` VALUES (116, '5', '2', '2', NULL, '男', '笔', '黑板', '手工', '游戏', '语文', '书', '阅读', '开心果', '猫', '狗', '10', '62', NULL, '56', '62', '60', '56', '55', '0', '9', '62', '63', '63', '16', '16', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (117, '5', '2', '20', NULL, '男', '书包', '书本', '笔', '桌子', '椅子', '粉笔', '国旗', '杯子', '足球', '雨伞', '10', '48', NULL, '46', '48', '46', '46', '50', '0', '10', '48', '51', '51', '10', '12', '12', '16', '16', '17');
INSERT INTO `dat_copy1` VALUES (118, '4', '3', '19', NULL, '男', '混沌', '生命', '金', '水', '土', '轮回', '毁灭', '木', '火', '雷', '10', '41', NULL, '44', '45', '43', '43', '42', '1', '2', '41', '39', '38', '14', '14', '13', '19', '18', '18');
INSERT INTO `dat_copy1` VALUES (119, '5', '2', '8', NULL, '男', '游戏', '树叶', '作业', '钢笔', '高铁', '飞机', '火车', '窗户', '篮球', '比赛', '10', '61', NULL, '67', '63', '68', '64', '60', '0', '10', '61', '61', '61', '14', '15', '15', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (120, '5', '2', '3', NULL, '男', '书包', '机枪', '飞机', '军车', '跳绳', '妒忌', '本子', '作业', '袋子', '桌子', '10', '62', NULL, '54', '48', '55', '63', '63', '1', '9', '62', '61', '60', '13', '13', '12', '18', '18', '17');
INSERT INTO `dat_copy1` VALUES (121, '5', '2', '38', NULL, '女', '圆周率', '游泳', '大树', '花朵', '太阳', '月亮', '跑步', '足球', '分数', '小数', '10', '58', NULL, '73', '66', '61', '55', '57', '0', '10', '58', '60', '60', '17', '17', '17', '18', '19', '19');
INSERT INTO `dat_copy1` VALUES (122, '5', '2', '40', NULL, '男', '大树', '足球', '篮球', '桌子', '书本', '椅子', '树叶', '国旗', '台灯', '摄像机', '10', '54', NULL, '51', '53', '54', '51', '52', '0', '10', '54', '55', '56', '14', '14', '14', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (123, '5', '2', '5', NULL, '男', '游戏机', '书包', '小刀', '头', '题目', '桌椅', '课堂', '交通', '马路', '飞机', '10', '63', NULL, '51', '52', '59', '59', '60', '1', '9', '63', '62', '61', '15', '15', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (124, '5', '1', '21', NULL, '男', '人类', '笔头', '大头', '高楼', '妈妈', '眼睛', '马桶', '奖杯', '小草', '黑板', '10', '66', NULL, '66', '68', '68', '64', '64', '0', '10', '66', '65', '64', '15', '15', '15', '17', '18', '18');
INSERT INTO `dat_copy1` VALUES (125, '5', '2', '21', NULL, '男', '老六', '裤衩', '吗喽', '答辩', '一路走好', '大脑', '内裤', '猛男哭泣', '蔡徐鸡', '智慧大脑', '7', NULL, '0', '71', '72', '73', '70', '74', '0', '2', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `dat_copy1` VALUES (126, '5', '2', '31', NULL, '女', '十字架', '灵堂', '宗教', '成绩', '手账', '小鸡', '书本', '笔', '笛子', '父母', '10', '68', NULL, '51', '67', '70', '72', '68', '0', '10', '68', '66', '66', '17', '17', '17', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (127, '5', '2', '19', NULL, '男', '骨灰盒', '停尸房', '教室', '学校', '棺材', '公鸡', '母牛', '鸡血', '后室', '老师', '10', '62', NULL, '52', '55', '54', '59', '61', '0', '9', '62', '62', '63', '15', '15', '15', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (128, '5', '2', '15', NULL, '男', '书包', '笔袋', '玩具', '篮球', '足球', '机器人', '铅笔', '钢笔', '红笔', '蓝笔', '10', '47', NULL, '31', '43', '46', '50', '49', '0', '10', '47', '49', '49', '12', '12', '12', '16', '16', '15');
INSERT INTO `dat_copy1` VALUES (129, '5', '2', '30', NULL, '女', '开心', '智慧', '生气', '丰富', '想象', '笔', '水杯', '包', '纸', '夹子', '10', '62', NULL, '49', '52', '51', '57', '60', '2', '4', '62', '61', '61', '16', '15', '15', '19', '19', '18');
INSERT INTO `dat_copy1` VALUES (130, '5', '2', '9', NULL, '男', '钢笔', '太阳', '月亮', '大海', '瀑布', '小河', '石头', '书本', '纸巾', '海报', '10', '50', NULL, '50', '50', '48', '47', '46', '0', '10', '50', '53', '55', '12', '12', '13', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (131, '5', '2', '11', NULL, '男', '502', '世界', '主席', '广大附小', '欧冠', '天空', '云彩', '疫情', '树枝', '荔枝', '9', '67', NULL, '73', '70', '67', '65', '68', '1', '8', '67', '68', NULL, '19', '19', NULL, '20', '20', NULL);
INSERT INTO `dat_copy1` VALUES (132, '5', '2', '7', NULL, '男', '手机', '历史书', '电脑', '奥数', '三国杀', '平板', '模拟联合国', '漫画', '笔', '猫', '10', '56', NULL, '51', '57', '56', '52', '55', '0', '10', '56', '58', '59', '15', '15', '15', '20', '20', '19');
INSERT INTO `dat_copy1` VALUES (133, '5', '2', '33', NULL, '女', '月亮', '小兔子', '雪', '笔', '电视剧', '书包', '杯子', '书', '芒果', '纸', '10', '59', NULL, '48', '59', '62', '61', '60', '0', '10', '59', '60', '58', '16', '15', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (134, '5', '2', '32', NULL, '女', '小花', '学校', '公园', '被子', '作业', '小兔子', '书包', '红旗', '中国', '美国', '10', '58', NULL, '60', '60', '60', '59', '56', '0', '10', '58', '61', '62', '15', '15', '15', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (135, '5', '2', '29', NULL, '女', '书包', '书本', '笔袋', '水杯', '袋子', '礼品', '黑板', '树木', '风扇', '彩笔', '10', '49', NULL, '30', '33', '34', '40', '42', '0', '10', '49', '52', '52', '11', '12', '12', '16', '17', '16');
INSERT INTO `dat_copy1` VALUES (136, '5', '2', '23', NULL, '女', '书包', '桌子', '水杯', '星汇文字', '衣服', '栏杆', '红旗', '旗杆', '学校', '黑板', '9', '53', NULL, '37', '40', '43', '50', '49', '0', '10', '53', '52', NULL, '13', '13', NULL, '17', '18', NULL);
INSERT INTO `dat_copy1` VALUES (137, '5', '2', '24', NULL, '女', '小猫', '玩偶', '酸奶', '床', '书本', '鞋子', '零食', '石头', '纸巾', '窗户', '10', '55', NULL, '53', '53', '58', '57', '54', '0', '10', '55', '54', '55', '13', '13', '12', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (138, '5', '2', '37', NULL, '女', '作业', '气球', '蛋糕', '奖杯', '书包', '笔', '讲台', '手表', '桌子', '闹钟', '10', '58', NULL, '56', '61', '57', '58', '59', '0', '10', '58', '57', '56', '12', '11', '11', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (139, '5', '2', '18', NULL, '男', '书本', '旗子', '笔', '头发', '树', '水杯', '电脑', '纸', '灯', '黑板', '10', '56', NULL, '56', '59', '57', '58', '59', '0', '10', '56', '56', '54', '17', '16', '16', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (140, '5', '2', '26', NULL, '女', '书包', '笔盒', '作业', '手工', '手表', '玩具', '平板', '糖果', '衣服', '商场', '10', '48', NULL, '38', '49', '50', '47', '48', '0', '10', '48', '48', '48', '10', '11', '13', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (141, '5', '2', '39', NULL, '男', '作业', '汽车', '足球', '气球', '飞机', '篮球', '奖杯', '铅笔', '平板', '手表', '10', '58', NULL, '67', '62', '56', '54', '58', '0', '10', '58', '58', '57', '14', '14', '14', '15', '16', '16');
INSERT INTO `dat_copy1` VALUES (142, '6', '7', '36', NULL, '男', '苹果', '布料', '书本', '跑步', '记忆', '火星', '奖杯', '猪', '笔盒', '铁块', '10', '68', NULL, '59', '61', '62', '64', '67', '1', '9', '68', '67', '65', '17', '16', '15', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (143, '3', '4', '6', NULL, '男', '形状', '海龟', '鸡', '蜂鸟', '蜜蜂', '大象', '鳄鱼', '大树', '鲸鱼', '砖块', '10', '44', NULL, '51', '52', '48', '44', '43', '0', '10', '44', '42', '45', '10', '10', '10', '17', '16', '16');
INSERT INTO `dat_copy1` VALUES (144, '3', '4', '39', NULL, '男', '铅笔', '皮球', '宝剑', '大树', '厕纸', '鸡腿', '电视', '变形金刚', '书', '书签', '10', '64', NULL, '60', '57', '61', '60', '64', '0', '10', '64', '64', '63', '16', '16', '16', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (145, '3', '4', '41', NULL, '女', '桌子', '雪花', '粉笔', '大树', '口罩', '积木', '水杯', '国旗', '头发', '果冻', '10', '56', NULL, '55', '52', '58', '58', '55', '0', '10', '56', '57', '56', '11', '13', '12', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (146, '3', '4', '16', NULL, '女', '老虎', '生气', '泥土', '松树', '睡衣', '奖杯', '风', '矿石', '铅笔', '病毒', '10', '62', NULL, '60', '54', '59', '64', '63', '1', '9', '62', '62', '64', '14', '14', '14', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (147, '3', '4', '34', NULL, '男', '黑板', '天空', '厕所', '团结', '竹子', '手镯', '时间', '文件', '袜子', '钓鱼', '10', '68', NULL, '62', '67', '63', '65', '67', '1', '9', '68', '68', '67', '17', '16', '17', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (148, '3', '4', '14', NULL, '女', '海马', '手', '椅子', '眼镜', '纸', '课本', '卡子', '笔盒', '橡皮', '手帕', '10', '59', NULL, '64', '61', '59', '61', '60', '0', '10', '59', '56', '54', '12', '12', '11', '18', '18', '17');
INSERT INTO `dat_copy1` VALUES (149, '3', '4', '31', NULL, '男', '飞机', '房子', '手', '树', '肉', '海马', '书', '火车', '兔子', '厕所', '10', '61', NULL, '68', '64', '62', '62', '62', '0', '10', '61', '59', '60', '12', '12', '13', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (150, '3', '4', '40', NULL, '女', '花朵', '书包', '猫咪', '主人房', '扫把', '头发', '月亮', '姐姐', '奶茶', '奖状', '10', '59', NULL, '58', '62', '60', '59', '59', '0', '10', '59', '60', '62', '16', '16', '16', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (151, '3', '4', '30', NULL, '女', '杯子', '桌子', '黑板', '笔盒', '砖块', '海牛', '狮子', '台灯', '音箱', '长袖', '10', '56', NULL, '39', '38', '42', '54', '57', '0', '10', '56', '57', '59', '11', '13', '14', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (152, '3', '4', '29', NULL, '女', '小龙虾', '铅笔', '笔记本', '袋子', '鞋子', '木星', '女儿', '大腿', '口红', '课表', '10', '66', NULL, '70', '63', '60', '65', '66', '0', '10', '66', '64', '66', '18', '17', '18', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (153, '3', '4', '33', NULL, '男', '学科', '植物', '纸', '墨', '大人', '生物', '动物', '笔', '砚', '小孩', '10', '57', NULL, '61', '57', '62', '57', '56', '1', '9', '57', '56', '57', '15', '15', '15', '17', '18', '18');
INSERT INTO `dat_copy1` VALUES (154, '3', '4', '13', NULL, '女', '奶茶', '糖果', '小鱼', '粉笔', '眼镜', '手表', '闹钟', '作业', '口罩', '太阳', '10', '58', NULL, '47', '53', '55', '55', '56', '0', '10', '58', '58', '58', '12', '12', '13', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (155, '3', '4', '7', NULL, '男', '课桌', '椅子', '黑板', '粉笔', '铅笔', '黑笔', '笔袋', '窗帘', '厕所', '奶茶', '10', '41', NULL, '36', '36', '37', '36', '37', '0', '10', '41', '45', '48', '9', '10', '10', '14', '15', '16');
INSERT INTO `dat_copy1` VALUES (156, '3', '4', '10', NULL, '男', '狮子', '水', '地球', '柴油', '外套', '面包', '汽车', '铁', '铅笔', '手枪', '10', '56', NULL, '54', '55', '59', '59', '58', '0', '10', '56', '58', '58', '17', '16', '16', '19', '19', '18');
INSERT INTO `dat_copy1` VALUES (157, '3', '4', '2', NULL, '男', '汽车', '坦克', '油井', '围栏', '带鱼', '医院', '宣传栏', '水杯', '钳子', '饮料', '10', '67', NULL, '51', '55', '61', '64', '67', '0', '10', '67', '66', '65', '14', '14', '14', '19', '18', '18');
INSERT INTO `dat_copy1` VALUES (158, '3', '4', '20', NULL, '男', '书本', '小龙虾', '黄牛', '水杯', '雨伞', '书包', '口罩', '纸巾', '作业', '手机', '10', '53', NULL, '70', '67', '62', '57', '56', '0', '10', '53', '55', '56', '12', '12', '12', '18', '18', '19');
INSERT INTO `dat_copy1` VALUES (159, '3', '4', '15', NULL, '女', '电脑', '树木', '狮子', '衣服', '水泥', '肚子', '铅笔', '字母', '柜子', '香肠', '10', '63', NULL, '66', '64', '63', '63', '62', '0', '10', '63', '62', '61', '17', '17', '16', '18', '17', '17');
INSERT INTO `dat_copy1` VALUES (160, '3', '4', '11', NULL, '男', '桌子', '书包', '薯片', '汽车', '山峰', '河虾', '水星', '衣服', '马路', '天空', '10', '64', NULL, '47', '58', '62', '63', '66', '0', '10', '64', '62', '62', '18', '18', '18', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (161, '3', '4', '4', NULL, '女', '小草', '面包', '扫把', '猫咪', '姐姐', '月亮', '奶茶', '花朵', '书包', '眼睛', '10', '58', NULL, '62', '60', '60', '59', '60', '0', '10', '58', '57', '58', '12', '12', '12', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (162, '3', '4', '28', NULL, '女', '花瓶', '饼干', '海马', '小猫', '钢笔', '沙发', '足球', '球体', '玫瑰', '正方形', '10', '61', NULL, '64', '59', '59', '59', '61', '0', '10', '61', '60', '61', '14', '14', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (163, '3', '4', '37', NULL, '男', '书本', '大山', '帽子', '金鱼', '老虎', '小鸟', '黄金', '苹果', '时钟', '手表', '10', '56', NULL, '65', '65', '59', '54', '54', '0', '10', '56', '58', '58', '13', '13', '13', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (164, '3', '4', '35', NULL, '女', '小兔', '花儿', '书本', '零食', '青铜器', '黑笔', '娃娃', '跳绳', '海滩', '电脑', '10', '61', NULL, '59', '58', '63', '63', '59', '0', '10', '61', '63', '64', '15', '15', '15', '18', '19', '18');
INSERT INTO `dat_copy1` VALUES (165, '3', '4', '42', NULL, '男', '生物', '牛奶', '龙虾', '山洞', '门口', '星座', '化学', '网络', '货物', '旅行', '10', '67', NULL, '56', '61', '63', '67', '65', '3', '7', '67', '67', '67', '16', '18', '17', '20', '20', '19');
INSERT INTO `dat_copy1` VALUES (166, '3', '4', '36', NULL, '女', '书本', '苹果', '小河', '鸟', '船', '凤城', '桌子', '木头', '黑板', '袋子', '10', '58', NULL, '69', '63', '60', '62', '61', '0', '10', '58', '59', '57', '13', '13', '13', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (167, '3', '4', '8', NULL, '男', '汽车', '小狗', '飞机', '桌子', '手机', '太阳花', '空气', '食油', '月球', '衣服', '10', '65', NULL, '51', '59', '59', '64', '63', '0', '10', '65', '65', '64', '14', '14', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (168, '3', '4', '1', NULL, '男', '胡狼', '面包', '饮料', '钟表', '黑板', '电脑', '头发', '衣服', '玻璃', '瓷砖', '10', '62', NULL, '56', '60', '64', '65', '64', '0', '10', '62', '61', '60', '16', '15', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (169, '3', '4', '12', NULL, '男', '宝剑', '猎犬', '忍者', '水果', '台灯', '蚊子', '钟表', '绳子', '石头', '字母', '10', '60', NULL, '48', '60', '64', '61', '61', '0', '10', '60', '59', '60', '12', '12', '13', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (170, '3', '4', '21', NULL, '男', '大树', '书桌', '湖水', '小鱼', '眼睛', '手机', '游戏', '同学', '试卷', '云朵', '10', '62', NULL, '52', '53', '54', '60', '61', '0', '10', '62', '62', '61', '16', '17', '17', '19', '19', '18');
INSERT INTO `dat_copy1` VALUES (171, '3', '4', '22', NULL, '男', '干冰', '头发', '生物', '树枝', '土壤', '宇宙', '西瓜', '黑夜', '光芒', '火花', '10', '55', NULL, '66', '60', '55', '55', '54', '2', '8', '55', '55', '55', '17', '16', '16', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (172, '3', '4', '18', NULL, '女', '鲨鱼', '木星', '小草', '空气', '椅子', '电视', '红', '铜', '语文', '玉', '10', '62', NULL, '58', '56', '62', '65', '64', '0', '10', '62', '64', '62', '17', '18', '18', '19', '19', '18');
INSERT INTO `dat_copy1` VALUES (173, '6', '7', '9', NULL, '男', '友情', '手表', '塑料袋', '国旗', '椅子', '种子', '云朵', '天王星', '人工智能', '书籍', '10', '67', NULL, '66', '64', '64', '67', '66', '1', '9', '67', '69', '68', '19', '20', '20', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (174, '3', '4', '43', NULL, '男', '植物', '幽灵', '核弹', '乌龟', '功夫', '生物', '学校', '颁奖', '邮票', '白云', '10', '64', NULL, '48', '47', '53', '51', '56', '3', '6', '64', '65', '65', '17', '16', '16', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (175, '6', '7', '13', NULL, '男', '火山', '海盐', '课桌', '救生圈', '手机', '书签', '高铁', '汽水', '风油精', '博物馆', '10', '66', NULL, '73', '68', '70', '69', '68', '0', '10', '66', '65', '64', '17', '17', '17', '20', '20', '20');
INSERT INTO `dat_copy1` VALUES (176, '3', '4', '23', NULL, '男', '海马', '乐高', '白马', '故事书', '手机', '牙刷', '假发', '石头', '口水', '黑板', '10', '64', NULL, '59', '64', '66', '66', '65', '0', '10', '64', '65', '65', '12', '12', '13', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (177, '6', '7', '24', NULL, '女', '黑板', '钢笔', '国旗', '铅笔', '书本', '篮球', '风扇', '钟表', '水杯', '橡皮', '10', '50', NULL, '43', '35', '38', '43', '49', '0', '10', '50', '50', '48', '14', '13', '13', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (178, '3', '4', '3', NULL, '女', '手', '花', '香肠', '楼房', '桌子', '海龟', '水果', '糖果', '纸', '电脑', '10', '59', NULL, '64', '68', '62', '63', '62', '0', '10', '59', '58', '59', '14', '13', '13', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (179, '6', '7', '21', NULL, '男', '同学', '铅笔', '汽车', '动物', '地板', '图书', '平板', '飞机', '眼镜', '电灯', '10', '60', NULL, '62', '63', '64', '62', '60', '0', '10', '60', '59', '60', '16', '16', '15', '17', '18', '18');
INSERT INTO `dat_copy1` VALUES (180, '3', '4', '25', NULL, '男', '植物', '生物', '方糖', '石头', '黑板', '汉字', '数字', '衣服', '红旗', '书包', '10', '61', NULL, '59', '55', '60', '61', '60', '1', '9', '61', '62', '61', '16', '16', '15', '18', '19', '19');
INSERT INTO `dat_copy1` VALUES (181, '3', '4', '19', NULL, '女', '郁金香', '冰块', '竹子', '眼镜', '飞机', '口罩', '水杯', '毛笔', '旗袍', '樱花', '10', '58', NULL, '54', '61', '61', '61', '59', '0', '10', '58', '59', '58', '13', '13', '13', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (182, '6', '7', '34', NULL, '女', '书本', '苹果', '班级', '雨伞', '人', '广播', '门', '画本', '日历', '楼梯', '10', '62', NULL, '58', '61', '63', '62', '61', '0', '10', '62', '61', '61', '16', '16', '15', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (183, '3', '4', '24', NULL, '男', '青蛙', '足球', '花朵', '衣服', '书本', '手掌', '电视', '火把', '桌子', '天空', '10', '62', NULL, '59', '61', '62', '62', '63', '0', '10', '62', '61', '59', '17', '16', '16', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (184, '6', '7', '10', NULL, '男', '书本', '动物', '植物', '家具', '图形', '方式', '实数', '图表', '书包', '水杯', '10', '61', NULL, '52', '55', '56', '58', '62', '0', '10', '61', '62', '62', '16', '16', '15', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (185, '3', '4', '44', NULL, '女', '奶茶', '纸', '头发', '老师', '项链', '笔', '灯泡', '品格', '告示牌', '骏马', '10', '63', NULL, '59', '61', '61', '60', '60', '1', '9', '63', '65', '66', '15', '16', '16', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (186, '3', '4', '17', NULL, '女', '铅笔', '猫', '书包', '电器', '杯子', '苹果', '衣服', '手', '钟表', '水', '10', '52', NULL, '55', '56', '54', '53', '52', '0', '10', '52', '53', '53', '14', '13', '14', '17', '17', '18');
INSERT INTO `dat_copy1` VALUES (187, '6', '7', '40', NULL, '男', '人', '狗', '猫', '教室', '水', '植物', '房间', '防火工具', '沙滩', '飞机', '9', '55', NULL, '42', '54', '56', '53', '53', '0', '10', '55', '56', NULL, '16', '16', NULL, '18', '18', NULL);
INSERT INTO `dat_copy1` VALUES (188, '6', '7', '5', NULL, '女', '鲜花', '剪纸', '校园', '铅笔', '橡皮', '杯子', '月亮', '太阳', '眼镜', '动物', '10', '57', NULL, '61', '59', '56', '55', '57', '0', '10', '57', '57', '58', '12', '12', '13', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (189, '6', '7', '18', NULL, '男', '电脑', '椅子', '书包', '厕所', '电视', '衣服', '书本', '手', '导弹', '水', '10', '54', NULL, '56', '55', '54', '54', '54', '0', '10', '54', '57', '58', '14', '14', '14', '17', '17', '18');
INSERT INTO `dat_copy1` VALUES (190, '6', '7', '11', NULL, '男', '钢笔', '牲畜', '植物', '汽车', '同学', '灯泡', '桌子', '拼音', '雨伞', '泥土', '10', '67', NULL, '69', '67', '66', '65', '65', '0', '10', '67', '65', '64', '17', '17', '16', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (191, '6', '7', '16', NULL, '男', '钢笔', '纸条', '大树', '头发', '枪', '正方体', '电风扇', '书包', '黑板', '水杯', '10', '57', NULL, '57', '57', '57', '58', '59', '0', '10', '57', '55', '54', '15', '15', '14', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (192, '6', '7', '6', NULL, '男', '书本', '教室', '旗帜', '雨伞', '军舰', '拖把', '天桥', '飞机', '地图', '笔盒', '10', '59', NULL, '58', '57', '60', '59', '60', '0', '10', '59', '59', '58', '13', '15', '14', '17', '17', '18');
INSERT INTO `dat_copy1` VALUES (193, '6', '7', '30', NULL, '女', '中小学生守则', '头绳', '奖杯', '日历', '宠物', '风扇', '学生', '小提琴', '钟', '拖把', '10', '66', NULL, '65', '63', '66', '67', '68', '0', '10', '66', '67', '66', '17', '17', '16', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (194, '6', '7', '14', NULL, '男', '水杯', '书桌', '书包', '钢笔', '铅笔盒', '文件夹', '铅笔', '粉笔', '毛笔', '荧光笔', '10', '40', NULL, '33', '36', '32', '42', '41', '0', '10', '40', '39', '38', '11', '11', '10', '15', '14', '14');
INSERT INTO `dat_copy1` VALUES (195, '6', '7', '17', NULL, '女', '课桌', '杯子', '黑板', '图书馆', '笔', '作业', '花朵', '鞭炮', '国旗', '羽毛球', '10', '56', NULL, '39', '46', '51', '51', '55', '0', '10', '56', '56', '58', '14', '14', '16', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (196, '6', '7', '8', NULL, '女', '黑板', '钢笔', '吊灯', '风扇', '门', '窗', '桌子', '书本', '同学', '老师', '10', '54', NULL, '48', '52', '59', '56', '54', '0', '10', '54', '55', '54', '12', '13', '13', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (197, '6', '7', '26', NULL, '男', '人', '树', '飞机', '火车', '山', '水', '笔', '农场主', '车', '船', '10', '61', NULL, '56', '52', '48', '50', '55', '0', '10', '61', '59', '57', '12', '12', '12', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (198, '6', '7', '15', NULL, '女', '老师', '学校', '书包', '面筋', '试卷', '飞机', '火车', '眼睛', '水杯', '夹子', '10', '60', NULL, '44', '58', '53', '58', '57', '0', '10', '60', '60', '60', '15', '14', '14', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (199, '6', '7', '19', NULL, '男', '九门', '窗子', '桌子', '椅子', '讲台', '书本', '讲台', '黑板', '窗台', '作业', '10', '42', NULL, '53', '46', '46', '47', '43', '0', '7', '42', '42', '45', '10', '10', '10', '17', '16', '17');
INSERT INTO `dat_copy1` VALUES (200, '6', '7', '20', NULL, '男', '汽车', '飞机', '轮船', '快艇', '飞船', '水杯', '铅笔', '笔盒', '书本', '大树', '10', '51', NULL, '28', '31', '33', '43', '49', '0', '8', '51', '52', '55', '12', '12', '12', '14', '15', '16');
INSERT INTO `dat_copy1` VALUES (201, '6', '7', '29', NULL, '女', '飞机', '蚂蚁', '奖杯', '饭箱', '战火', '鲨鱼', '戏剧', '大火', '行星', '汽油', '9', '64', NULL, '74', '70', '64', '67', '65', '0', '10', '64', '64', NULL, '15', '15', NULL, '16', '17', NULL);
INSERT INTO `dat_copy1` VALUES (202, '5', '5', '26', NULL, '女', '纸', '饭盒', '包装袋', '剪刀', '桌子', '笔盒', '墨水', '名牌', '广告', '公交车', '10', '45', NULL, '33', '39', '41', '40', '41', '0', '10', '45', '49', '53', '11', '12', '15', '17', '17', '18');
INSERT INTO `dat_copy1` VALUES (203, '6', '7', '4', NULL, '男', '动物', '植物', '图形', '衣服', '银行', '拼音', '食物', '过年', '夏天', '月亮', '10', '64', NULL, '48', '56', '63', '64', '62', '0', '10', '64', '63', '62', '17', '17', '17', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (204, '5', '5', '34', NULL, '女', '电子产品', '水果', '饮料', '家具', '房屋', '金钱', '人类', '宇宙', '五官', '家产', '10', '60', NULL, '40', '46', '56', '58', '60', '1', '9', '60', '62', '63', '15', '15', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (205, '6', '7', '39', NULL, '男', '草原', '山丘', '山羊', '飞机', '手机', '同学', '水杯', '笔袋', '鞋子', '雨伞', '10', '64', NULL, '37', '51', '60', '62', '64', '0', '10', '64', '63', '62', '13', '13', '13', '19', '18', '18');
INSERT INTO `dat_copy1` VALUES (206, '5', '5', '32', NULL, '女', '概念', '西瓜', '物体', '空洞', '饮料', '星球', '太阳系', '人类', '国家', '联合国', '10', '55', NULL, '62', '62', '62', '59', '57', '2', '8', '55', '57', '58', '18', '18', '18', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (207, '6', '7', '38', NULL, '男', '飞船', '模型', '汽车', '飞机', '天空', '黑洞', '虫洞', '天文台', '维度', '礼品', '10', '48', NULL, '53', '44', '48', '49', '47', '1', '9', '48', '53', '57', '13', '14', '14', '17', '17', '18');
INSERT INTO `dat_copy1` VALUES (208, '5', '5', '35', NULL, '女', '巧克力蛋糕', '钢笔', '钟表', '奶油', '面包', '糖果', '尺子', '红烧鱼', '冰淇淋', '香草蛋糕', '9', '47', NULL, '52', '47', '43', '40', '45', '0', '10', '47', '45', NULL, '13', '12', NULL, '19', '18', NULL);
INSERT INTO `dat_copy1` VALUES (209, '6', '7', '3', NULL, '女', '梦想', '飞猪', '金字塔', '家人', '老师', '同学', '词语', '计算机', '机器', '人类', '10', '65', NULL, '70', '72', '71', '66', '66', '1', '9', '65', '65', '64', '16', '15', '16', '19', '19', '18');
INSERT INTO `dat_copy1` VALUES (210, '5', '5', '27', NULL, '女', '西瓜', '空调', '花朵', '胡子', '镜子', '书本', '铅笔', '袋子', '椅子', '白纸', '10', '57', NULL, '59', '61', '59', '61', '59', '0', '10', '57', '57', '55', '14', '13', '13', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (211, '6', '7', '22', NULL, '女', '钢笔', '同学', '老师', '医生', '奥特曼', '孤儿', '科学家', '厨师', '飞机', '火车', '10', '58', NULL, '42', '48', '55', '57', '58', '0', '10', '58', '60', '61', '14', '13', '13', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (212, '5', '5', '18', NULL, '男', '母鸡', '青菜', '空调', '电视', '花朵', '杯子', '书包', '汽车', '飞机', '桌子', '10', '62', NULL, '57', '60', '61', '61', '61', '0', '10', '62', '62', '61', '16', '15', '15', '19', '18', '18');
INSERT INTO `dat_copy1` VALUES (213, '6', '7', '33', NULL, '男', '足球', '同学', '笔', '手指', '枫叶', '华盛顿', '鞋子', '洗洁精', '眼镜', '红领巾', '10', '65', NULL, '64', '60', '60', '63', '63', '0', '10', '65', '64', '62', '18', '17', '17', '19', '18', '18');
INSERT INTO `dat_copy1` VALUES (214, '5', '5', '7', NULL, '男', '空调', '电视', '电脑', '台灯', '太阳', '月亮', '云朵', '飞机', '汽车', '海洋', '10', '52', NULL, '40', '41', '47', '48', '51', '0', '10', '52', '53', '53', '15', '15', '14', '16', '16', '17');
INSERT INTO `dat_copy1` VALUES (215, '6', '7', '12', NULL, '男', '学校', '汽车', '白云', '树木', '小鸡', '海洋', '房屋', '书本', '火焰', '空气', '10', '59', NULL, '58', '58', '62', '59', '59', '0', '10', '59', '58', '57', '13', '14', '14', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (216, '5', '5', '24', NULL, '女', '团队', '闹钟', '生物', '笔', '地球仪', '床', '小说', '鲜花', '木门', '盒子', '10', '65', NULL, '71', '71', '67', '66', '65', '1', '9', '65', '65', '63', '15', '14', '14', '20', '19', '19');
INSERT INTO `dat_copy1` VALUES (217, '5', '5', '37', NULL, '女', '本子', '尺子', '橡皮', '钢笔', '鱼', '鸡', '青菜', '跳绳', '鞋子', '马桶', '10', '55', NULL, '34', '31', '46', '53', '54', '0', '10', '55', '56', '57', '12', '12', '12', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (218, '5', '5', '25', NULL, '女', '事物', '物体', '人', '花', '动物', '纸', '桌子', '服装', '电子产品', '门', '10', '58', NULL, '49', '57', '52', '54', '56', '1', '9', '58', '59', '59', '14', '15', '15', '16', '17', '17');
INSERT INTO `dat_copy1` VALUES (219, '5', '5', '33', NULL, '女', '书本', '正方体', '长方体', '床', '桌子', '椅子', '娃娃', '笔', '杯子', '扫把', '10', '52', NULL, '44', '52', '48', '46', '50', '0', '10', '52', '50', '52', '13', '12', '12', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (220, '4', '6', '6', NULL, '女', '游戏', '梦幻', '热闹', '动物', '注意', '水果', '漫画', '无语', '心里', '蜻蜓', '10', '62', NULL, '55', '58', '61', '61', '61', '4', '5', '62', '64', '64', '20', '20', '19', '17', '18', '18');
INSERT INTO `dat_copy1` VALUES (221, '4', '6', '13', NULL, '男', '钢笔', '死亡', '计算', '空调', '苹果', '灯泡', '战斗', '鸭子', '污水', '如意', '10', '67', NULL, '71', '72', '69', '65', '67', '2', '8', '67', '67', '67', '15', '15', '16', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (222, '4', '6', '21', NULL, '男', '钢笔', '电脑', '天然气', '平底锅', '火箭', '绿宝石', '树木', '闪电', '太阳', '塑料', '10', '63', NULL, '66', '66', '65', '65', '65', '0', '10', '63', '61', '60', '15', '15', '15', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (223, '4', '6', '27', NULL, '男', '钢笔', '虫子', '床', '空调', '台灯', '衣服', '玩具', '火柴', '木头', '水', '10', '52', NULL, '62', '62', '55', '54', '53', '0', '10', '52', '51', '51', '13', '13', '14', '18', '17', '18');
INSERT INTO `dat_copy1` VALUES (224, '4', '6', '32', NULL, '女', '钢笔', '国旗', '恐龙', '面包', '老师', '大脑', '空调', '被子', '卫生间', '商场', '10', '65', NULL, '64', '62', '63', '66', '67', '0', '10', '65', '65', '64', '17', '18', '18', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (225, '4', '6', '8', NULL, '女', '交警', '桌子', '红包', '手表', '国旗', '食物', '生病', '海洋', '冰冷', '火种', '10', '67', NULL, '66', '63', '62', '64', '65', '0', '8', '67', '68', '67', '16', '16', '16', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (226, '4', '6', '28', NULL, '男', '植物', '空调', '职业', '电影', '洗手', '手机', '手表', '糖果', '狗', '钢笔', '10', '64', NULL, '69', '67', '69', '66', '65', '1', '8', '64', '63', '63', '16', '16', '15', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (227, '4', '6', '33', NULL, '女', '玩具', '科学', '植物', '三角形', '电脑', '猫', '山', '礼品', '高楼', '家具', '10', '63', NULL, '57', '62', '63', '60', '61', '0', '10', '63', '64', '63', '17', '16', '16', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (228, '4', '6', '38', NULL, '男', '松鼠', '房子', '老师', '同学', '盐水', '尸体', '长枪', '棺材', '汽车', '电脑', '10', '64', NULL, '68', '58', '63', '64', '65', '0', '10', '64', '64', '64', '15', '15', '14', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (229, '4', '6', '12', NULL, '男', '尺子', '玩具', '椅子', '三角形', '床', '电视', '鱼竿', '石头', '猫', '海草', '10', '57', NULL, '59', '60', '57', '59', '58', '0', '10', '57', '58', '59', '15', '15', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (230, '4', '6', '35', NULL, '男', '衣服', '铅笔', '纸巾', '眼睛', '饭碗', '闹钟', '电脑', '窗帘', '兰花', '篮球', '10', '58', NULL, '43', '50', '55', '58', '59', '0', '10', '58', '60', '61', '12', '13', '14', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (231, '4', '6', '16', NULL, '男', '空调', '钢笔', '花朵', '游戏', '油饼', '箱子', '学校', '书本', '手表', '猫', '10', '64', NULL, '66', '69', '69', '66', '66', '0', '10', '64', '63', '63', '15', '15', '15', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (232, '4', '6', '3', NULL, '女', '时钟', '门', '电脑', '玩具', '事物', '音响', '物体', '概念', '水龙头', '杯子', '10', '57', NULL, '54', '60', '60', '58', '58', '2', '8', '57', '59', '58', '13', '13', '13', '17', '18', '18');
INSERT INTO `dat_copy1` VALUES (233, '4', '6', '4', NULL, '男', '黑笔', '熊', '环境', '灵感', '钢铁', '纸巾', '事物', '时间', '问卷', '铅笔', '10', '65', NULL, '77', '71', '68', '68', '65', '3', '7', '65', '66', '65', '15', '15', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (234, '4', '6', '2', NULL, '男', '医生', '菊花', '空机', '魔方', '汽车', '时钟', '怪物', '台灯', '春联', '辣条', '10', '66', NULL, '77', '73', '72', '69', '67', '0', '10', '66', '68', '69', '14', '15', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (235, '4', '6', '1', NULL, '女', '事物', '自然', '道理', '生物', '物体', '启发', '生命', '玩具', '音响', '雾气', '10', '54', NULL, '43', '47', '50', '52', '51', '6', '4', '54', '58', '59', '13', '14', '14', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (236, '4', '6', '31', NULL, '女', '钢笔', '数学', '蜜蜂', '青菜', '奥特曼', '飞机', '游泳', '国歌', '太阳', '水杯', '10', '66', NULL, '64', '62', '64', '65', '64', '0', '10', '66', '65', '65', '16', '17', '16', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (237, '4', '6', '37', NULL, '男', '房子', '钢笔', '兔子', '汽车', '小草', '医生', '匕首', '血液', '步枪', '电线', '10', '63', NULL, '69', '66', '63', '64', '63', '0', '10', '63', '62', '62', '14', '14', '14', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (238, '4', '6', '29', NULL, '男', '篮球', '中分', '背带裤', '荔枝', '紫砂', '油饼', '小鸡', '只因', '六角', '小飞机', '10', '66', NULL, '60', '64', '67', '64', '63', '0', '4', '66', '66', '67', '21', '20', '20', '20', '20', '20');
INSERT INTO `dat_copy1` VALUES (239, '4', '6', '15', NULL, '男', '鸡', '篮球', '中分', '背带裤', '只因', '六局', '小飞机', '油饼', '荔枝', '蓝色', '10', '72', NULL, '71', '66', '70', '74', '74', '0', '5', '72', '71', '70', '22', '21', '20', '20', '20', '20');
INSERT INTO `dat_copy1` VALUES (240, '4', '6', '19', NULL, '女', '科学家', '糖果', '书本', '时间', '薄荷', '小兔', '海滩', '粉色', '星星', '彩虹', '10', '64', NULL, '65', '66', '67', '65', '65', '0', '10', '64', '61', '59', '15', '15', '14', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (241, '4', '6', '40', NULL, '女', '画家', '棒棒糖', '紫罗兰', '雪狐', '大海', '眼罩', '钢笔', '眼镜', '花车', '星空', '10', '59', NULL, '60', '59', '59', '61', '60', '0', '10', '59', '60', '60', '15', '15', '15', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (242, '4', '6', '25', NULL, '女', '太阳', '月亮', '地球', '月球', '火星', '长方形', '正方形', '人', '钢笔', '铅笔', '10', '46', NULL, '24', '22', '24', '36', '40', '0', '10', '46', '51', '51', '14', '15', '14', '16', '17', '17');
INSERT INTO `dat_copy1` VALUES (243, '4', '6', '14', NULL, '女', '水管', '电脑', '枝叶', '钢铁', '书本', '水源', '眼睛', '铅笔', '纸张', '时针', '10', '62', NULL, '63', '63', '63', '62', '63', '0', '10', '62', '60', '61', '14', '13', '14', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (244, '4', '6', '23', NULL, '男', '铅笔', '桌子', '头发', '纸巾', '水', '火', '时钟', '气球', '电', '种子', '10', '56', NULL, '56', '50', '51', '54', '57', '0', '10', '56', '55', '57', '14', '14', '17', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (245, '4', '6', '10', NULL, '男', '职业', '植物', '菊花', '飞机', '时钟', '怪兽', '怪物', '客机', '正方体', '菊花', '10', '60', NULL, '61', '65', '67', '64', '59', '1', '9', '60', '62', '62', '15', '16', '16', '17', '18', '17');
INSERT INTO `dat_copy1` VALUES (246, '4', '6', '18', NULL, '男', '电脑', '书本', '桌椅', '树木', '空调', '钟表', '水壶', '扫把', '动物', '花朵', '10', '56', NULL, '55', '56', '58', '58', '56', '0', '10', '56', '58', '58', '13', '13', '13', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (247, '4', '6', '11', NULL, '男', '爱心', '钢笔', '语文', '植物', '牌子', '老虎', '气体', '桌子', '蓝色', '大脑', '10', '65', NULL, '58', '62', '62', '63', '64', '1', '9', '65', '63', '64', '17', '17', '18', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (248, '4', '6', '7', NULL, '男', '星球', '老师', '植物', '动物', '化学', '牌子', '核弹', '楼房', '台灯', '玩具', '10', '61', NULL, '59', '54', '54', '57', '59', '0', '10', '61', '61', '60', '15', '15', '15', '19', '18', '18');
INSERT INTO `dat_copy1` VALUES (249, '4', '5', '30', NULL, '男', '银河系', '仙女星系', '太阳', '地球', '月球', '宇宙', '人', '星系团', '行星', '凤仙花', '10', '34', NULL, '29', '25', '22', '23', '34', '1', '9', '34', '32', '40', '15', '14', '15', '16', '15', '16');
INSERT INTO `dat_copy1` VALUES (250, '4', '6', '9', NULL, '男', '医生', '植物', '玩具', '空调', '水龙头', '试卷', '柜子', '头发', '水瓶', '钢笔', '10', '61', NULL, '65', '65', '62', '65', '62', '0', '10', '61', '62', '62', '18', '19', '18', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (251, '4', '6', '17', NULL, '女', '爱心', '符印', '花儿', '烧烤', '手帕', '白色连衣裙', '黑皮鞋', '蝴蝶结', '钢琴', '观众', '10', '59', NULL, '61', '65', '63', '64', '63', '1', '9', '59', '61', '63', '16', '15', '16', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (252, '4', '6', '39', NULL, '女', '裙子', '烧烤', '向日葵', '电视', '警察', '瓶子', '大楼', '黑板', '牛奶', '通知', '10', '64', NULL, '62', '64', '67', '65', '64', '1', '9', '64', '63', '65', '15', '15', '16', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (253, '4', '6', '22', NULL, '男', '老师', '钢笔', '游戏', '学习', '桌子', '衣服', '食物', '天空', '火种', '国旗', '10', '61', NULL, '61', '54', '58', '58', '60', '1', '9', '61', '62', '62', '15', '14', '15', '17', '18', '18');
INSERT INTO `dat_copy1` VALUES (254, '4', '6', '5', NULL, '女', '铅笔', '煎锅', '纸巾', '树叶', '台灯', '闹钟', '沙发', '水杯', '衣服', '黑色', '10', '50', NULL, '47', '50', '50', '53', '53', '0', '10', '50', '51', '52', '11', '12', '13', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (255, '4', '6', '24', NULL, '女', '钢笔', '游戏', '空调', '吸管', '天然气', '试卷', '手枪', '衣服', '桌子', '黑板', '10', '63', NULL, '69', '64', '64', '65', '65', '0', '10', '63', '62', '62', '18', '17', '17', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (256, '4', '6', '34', NULL, '女', '桌子', '文具', '书本', '学校', '电脑', '游戏', '动物', '衣服', '米饭', '玩具', '10', '59', NULL, '48', '51', '53', '54', '59', '0', '10', '59', '59', '58', '13', '14', '13', '16', '17', '17');
INSERT INTO `dat_copy1` VALUES (257, '4', '6', '36', NULL, '女', '涂改带', '医生', '游戏', '眼镜', '水瓶', '衣服', '气球', '排球', '模型', '铅笔', '10', '63', NULL, '73', '65', '67', '65', '63', '0', '10', '63', '62', '61', '18', '17', '17', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (258, '4', '6', '20', NULL, '女', '铅笔', '老师', '植物', '动物', '空调', '泥土', '书本', '学校', '汽车', '直升机', '10', '59', NULL, '60', '56', '61', '61', '59', '0', '10', '59', '59', '60', '14', '14', '14', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (259, '4', '6', '26', NULL, '男', '游戏', '消防员', '手机', '老师', '花朵', '时钟', '钢笔', '动物', '篮子', '足球', '10', '65', NULL, '65', '64', '68', '66', '64', '0', '10', '65', '65', '65', '15', '16', '17', '19', '18', '18');
INSERT INTO `dat_copy1` VALUES (260, '4', '6', '15', NULL, '男', '星星', '太阳', '世界', '土豆', '人', '光', '睡觉', '天', '动物', '船', '10', '52', NULL, '40', '52', '54', '51', '54', '2', '7', '52', '52', '53', '16', '17', '17', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (261, '4', '6', '29', NULL, '男', '动漫', '汽车', '大树', '电视', '空调', '操场', '柜子', '钢笔', '苹果', '水源', '10', '61', NULL, '68', '63', '60', '61', '60', '0', '10', '61', '61', '63', '17', '17', '17', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (262, '3', '4', '26', NULL, '女', '笔盒', '种子', '红领巾', '纸', '黑板', '桌子', '手', '本子', '袋子', '涂改带', '10', '53', NULL, '65', '59', '55', '54', '55', '0', '10', '53', '51', '51', '15', '14', '14', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (263, '3', '4', '32', NULL, '女', '外卖', '钢笔', '毛线', '病毒', '小草', '小花', '英语', '语文', '数学', '科学', '10', '62', NULL, '58', '68', '67', '63', '64', '0', '10', '62', '60', '60', '15', '15', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (264, '3', '4', '9', NULL, '男', '果汁', '细菌', '铅笔', '中国', '花朵', '卷子', '英语', '铁', '氧', '宇宙', '10', '64', NULL, '56', '65', '64', '64', '62', '1', '9', '64', '64', '64', '15', '16', '15', '18', '19', '19');
INSERT INTO `dat_copy1` VALUES (265, '2', '6', '38', NULL, '女', '桌子', '蝴蝶', '枫树', '夹子', '放大镜', '书本', '试卷', '水杯', '广场', '月亮', '10', '58', NULL, '61', '58', '57', '57', '59', '0', '10', '58', '59', '58', '14', '14', '14', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (266, '2', '6', '5', NULL, '男', '椅子', '金鱼', '鸟', '老虎', '书包', '树木', '手指', '耳环', '游戏机', '铲子', '10', '55', NULL, '56', '47', '53', '54', '55', '0', '10', '55', '57', '57', '13', '14', '14', '18', '18', '17');
INSERT INTO `dat_copy1` VALUES (267, '2', '6', '19', NULL, '女', '海豚', '树木', '书包', '天空', '老师', '黑板', '桌子', '彩笔', '尺子', '水杯', '10', '58', NULL, '67', '59', '62', '60', '58', '0', '10', '58', '57', '56', '13', '13', '12', '17', '18', '18');
INSERT INTO `dat_copy1` VALUES (268, '2', '6', '24', NULL, '男', '章鱼', '积木', '医生', '马克笔', '书包', '竹子', '黑板', '窗户', '水杯', '书本', '10', '57', NULL, '68', '63', '60', '59', '57', '0', '10', '57', '56', '55', '13', '12', '13', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (269, '2', '6', '26', NULL, '男', '雨伞', '桌子', '石头', '大楼', '火箭', '口罩', '云', '苹果', '栏杆', '人类', '10', '62', NULL, '53', '52', '56', '59', '60', '0', '10', '62', '60', '62', '13', '13', '14', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (270, '2', '6', '18', NULL, '男', '乌龟', '桌子', '正方体', '老师', '书本', '手枪', '朋友', '蚂蚁', '上衣', '地板', '10', '61', NULL, '59', '62', '59', '61', '62', '1', '9', '61', '62', '62', '16', '18', '18', '17', '18', '18');
INSERT INTO `dat_copy1` VALUES (271, '2', '6', '32', NULL, '男', '杨树', '苹果', '鱼儿', '眼睛', '国旗', '桌子', '书本', '飞船', '小河', '石头', '10', '64', NULL, '62', '64', '66', '65', '64', '0', '10', '64', '62', '61', '13', '13', '12', '17', '18', '18');
INSERT INTO `dat_copy1` VALUES (272, '2', '6', '41', NULL, '女', '海马', '书包', '台灯', '窗户', '课桌', '衣服', '文具', '电扇', '竹子', '小鸟', '10', '53', NULL, '66', '62', '58', '57', '55', '0', '10', '53', '54', '54', '12', '12', '12', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (273, '2', '6', '30', NULL, '女', '天空', '动物', '书包', '黑板', '本子', '树木', '放屁', '饼干', '窗户', '眼睛', '10', '61', NULL, '68', '64', '60', '59', '61', '0', '10', '61', '60', '59', '15', '14', '14', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (274, '2', '6', '29', NULL, '男', '海马', '树木', '小鸟', '作业', '笔芯', '钱财', '数学', '门', '家具', '玩具', '10', '67', NULL, '51', '61', '63', '67', '67', '0', '10', '67', '66', '65', '14', '15', '14', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (275, '2', '6', '35', NULL, '男', '蜗牛', '大树', '大山', '桌子', '书', '海龟', '人类', '小河', '科学', '火', '10', '55', NULL, '42', '50', '57', '56', '56', '0', '10', '55', '56', '57', '11', '12', '12', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (276, '2', '6', '21', NULL, '男', '尺子', '晨诵一百', '天空', '广播', '黑板', '空气', '电闸', '国旗', '钱币', '水杯', '9', '61', NULL, '69', '61', '60', '59', '59', '0', '10', '61', '60', NULL, '17', '16', NULL, '20', '19', NULL);
INSERT INTO `dat_copy1` VALUES (277, '2', '6', '3', NULL, '男', '面包', '椅子', '树木', '水', '火', '磁铁', '风扇', '红领巾', '白纸', '熊猫', '10', '61', NULL, '63', '59', '57', '58', '58', '0', '10', '61', '60', '61', '15', '14', '14', '18', '19', '18');
INSERT INTO `dat_copy1` VALUES (278, '2', '6', '17', NULL, '男', '书包', '铅笔', '饭桌', '窗户', '台灯', '衣服', '头发', '床', '书架', '黑板', '10', '50', NULL, '53', '54', '49', '51', '52', '0', '10', '50', '49', '48', '13', '13', '13', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (279, '2', '6', '39', NULL, '男', '森林', '杏花', '小狗', '果冻', '海洋', '窗户', '新年', '土沃', '广场', '金子', '10', '63', NULL, '60', '58', '55', '58', '61', '0', '10', '63', '62', '62', '13', '13', '14', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (280, '2', '6', '40', NULL, '男', '英语', '海马', '小船', '飞机', '铀', '手枪', '颜色', '人类', '太阳', '地心', '10', '63', NULL, '70', '62', '64', '62', '64', '0', '10', '63', '62', '62', '16', '16', '16', '18', '18', '19');
INSERT INTO `dat_copy1` VALUES (281, '2', '6', '36', NULL, '女', '海马', '小鸟', '桌子', '尺子', '书本', '大象', '椅子', '铅笔', '橡皮', '手表', '10', '57', NULL, '67', '66', '63', '59', '58', '0', '10', '57', '55', '56', '11', '11', '11', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (282, '2', '6', '25', NULL, '女', '汽车', '蚂蚁', '大衣', '字词', '苹果', '黑板', '眼镜', '灯泡', '头发', '书包', '10', '63', NULL, '70', '73', '69', '67', '65', '1', '9', '63', '62', '60', '15', '16', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (283, '2', '6', '1', NULL, '女', '诚信', '山羊', '科目', '美丽', '月亮', '白色', '看书', '朋友', '母爱', '钢笔', '10', '67', NULL, '77', '72', '69', '67', '68', '4', '6', '67', '67', '66', '18', '17', '17', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (284, '2', '6', '13', NULL, '女', '玩具', '本子', '袜子', '手套', '充电器', '柜子', '花瓶', '戒指', '行李箱', '手机', '10', '49', NULL, '53', '47', '49', '49', '50', '0', '10', '49', '48', '49', '12', '16', '16', '16', '16', '17');
INSERT INTO `dat_copy1` VALUES (285, '2', '6', '2', NULL, '女', '电视', '鲨鱼', '人类', '苹果', '天', '中国鸟', '小草', '蛇', '眼镜', '头发', '9', '58', NULL, '63', '61', '60', '60', '56', '0', '10', '58', '59', NULL, '16', '15', NULL, '18', '18', NULL);
INSERT INTO `dat_copy1` VALUES (286, '2', '6', '42', NULL, '女', '鲨鱼', '猴子', '耳朵', '衣服', '小鸟', '手表', '蓝天', '剪刀', '树木', '小河', '10', '56', NULL, '50', '56', '51', '55', '56', '0', '10', '56', '56', '56', '13', '14', '13', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (287, '2', '6', '27', NULL, '男', '海马', '林树', '海洋', '水杯', '衣服', '人类', '天空', '台灯', '书本', '植物', '10', '62', NULL, '62', '66', '67', '64', '61', '0', '10', '62', '62', '61', '14', '14', '15', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (288, '2', '6', '43', NULL, '男', '小丑鱼', '小鸟', '大树', '对手', '鸟窝', '糖果', '炸鸡', '金子', '飞机', '汽油', '10', '59', NULL, '43', '54', '50', '55', '58', '0', '10', '59', '60', '61', '14', '14', '14', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (289, '2', '6', '9', NULL, '男', '鲸鱼', '足球', '书本', '水壶', '桌子', '衣服', '笔盒', '风扇', '画笔', '字条', '10', '59', NULL, '68', '64', '60', '60', '57', '0', '10', '59', '59', '59', '14', '13', '13', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (290, '2', '6', '28', NULL, '男', '海马', '羊', '黄鹂', '书', '背包', '桌子', '人类', '水杯', '石头', '架子', '10', '65', NULL, '49', '61', '63', '66', '66', '0', '10', '65', '62', '61', '14', '13', '13', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (291, '2', '6', '22', NULL, '女', '小鸟', '桌子', '海龟', '小猫', '书本', '娃娃', '水', '杯子', '草莓', '石头', '10', '52', NULL, '59', '50', '55', '51', '53', '0', '10', '52', '53', '52', '12', '12', '12', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (292, '2', '6', '8', NULL, '女', '铅笔', '海马', '水杯', '蚊子', '韭菜', '图书', '椅子', '报纸', '贴纸', '地球', '10', '63', NULL, '61', '61', '61', '63', '64', '0', '10', '63', '63', '64', '15', '15', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (293, '2', '6', '11', NULL, '女', '海星', '铅笔', '老虎', '竹子', '被子', '山坡', '书架', '火车', '蝴蝶', '云朵', '10', '58', NULL, '54', '50', '53', '55', '55', '0', '10', '58', '57', '56', '16', '15', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (294, '2', '6', '14', NULL, '女', '小鱼', '面包', '小鸟', '树木', '桌子', '书包', '花朵', '雨伞', '白云', '高楼', '10', '53', NULL, '46', '49', '54', '55', '54', '0', '10', '53', '54', '55', '11', '11', '12', '17', '17', '18');
INSERT INTO `dat_copy1` VALUES (295, '2', '6', '10', NULL, '女', '小草', '电线', '木头', '糖果', '玩具汽车', '日历', '篮子', '假发', '手指', '贴纸', '10', '57', NULL, '48', '54', '55', '58', '56', '0', '10', '57', '57', '56', '15', '14', '14', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (296, '2', '6', '31', NULL, '女', '柳树', '蓝鲸', '圆形', '小鸟', '橡皮', '水', '试卷', '画笔', '红领巾', '黑板', '10', '58', NULL, '58', '51', '55', '54', '58', '0', '10', '58', '58', '57', '14', '14', '14', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (297, '2', '6', '7', NULL, '男', '铅笔', '海马', '白菜', '蚊子', '字典', '飞相', '桌子', '黄刚状元', '一米', '小猫', '8', '62', NULL, '63', '61', '61', '63', '64', '0', '9', '62', NULL, NULL, '14', NULL, NULL, '18', NULL, NULL);
INSERT INTO `dat_copy1` VALUES (298, '2', '6', '34', NULL, '男', '佛教', '诚信', '小草', '数字', '大白鲨', '目', '人', '项目', '物体', '灵感', '10', '68', NULL, '67', '68', '73', '71', '68', '3', '7', '68', '68', '68', '18', '17', '17', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (299, '2', '6', '16', NULL, '男', '黑色', '水', '海龟', '正方形', '星星', '数字', '笔', '书', '大树', '糖', '10', '58', NULL, '54', '59', '56', '56', '57', '0', '10', '58', '58', '59', '16', '15', '15', '19', '19', '20');
INSERT INTO `dat_copy1` VALUES (300, '2', '6', '4', NULL, '男', '书包', '蓝天', '兔子', '手表', '耳朵', '水杯', '衣服', '剪刀', '算式', '海马', '10', '54', NULL, '61', '61', '60', '57', '55', '1', '9', '54', '57', '59', '13', '15', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (301, '2', '6', '33', NULL, '男', '虎鲸', '人类', '火山', '洞穴', '黑熊', '太空', '星球', '恐龙', '蜘蛛', '森林', '10', '38', NULL, '42', '39', '37', '39', '38', '0', '10', '38', '38', '37', '14', '14', '13', '15', '15', '15');
INSERT INTO `dat_copy1` VALUES (302, '2', '6', '20', NULL, '男', '海马', '老虎', '机枪', '西瓜', '小屋', '叶子', '车', '桌子', '画', '同学', '10', '58', NULL, '50', '54', '58', '56', '57', '0', '10', '58', '60', '60', '14', '14', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (303, '2', '6', '6', NULL, '女', '试卷', '大树', '鳄鱼', '老师', '楼房', '宇宙', '学校', '恐龙', '椅子', '公交车', '10', '61', NULL, '70', '63', '63', '64', '62', '1', '9', '61', '62', '63', '14', '14', '17', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (304, '2', '6', '37', NULL, '女', '鲨鱼', '月亮', '乐高', '国旗', '竹子', '冰箱', '筷子', '粉笔', '房子', '沙发', '10', '59', NULL, '61', '60', '59', '62', '61', '0', '10', '59', '61', '61', '13', '13', '13', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (305, '2', '6', '23', NULL, '男', '水分子', '细菌', '显微镜', '放大镜', '病毒', NULL, NULL, NULL, NULL, NULL, '5', NULL, '0', '45', '44', '49', NULL, NULL, '0', '3', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `dat_copy1` VALUES (306, '1', '8', '22', NULL, '男', '医生', '书包', '同学', '照片', '尺子', '橡皮', '饮料', '教室', '笔袋', '奖杯', '10', '57', NULL, '57', '57', '58', '55', '57', '0', '10', '57', '55', '57', '14', '14', '14', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (307, '1', '8', '42', NULL, '男', '同学', '老师', '名字', '游戏', '物体', '动作', '事物', '公园', '人物', '要求', '10', '58', NULL, '45', '50', '58', '58', '57', '3', '7', '58', '57', '56', '15', '16', '16', '17', '17', '18');
INSERT INTO `dat_copy1` VALUES (308, '1', '8', '24', NULL, '女', '老师', '同学', '学校', '花园', '种子', '讲台', '椅子', '桌子', '叶子', '花园', '10', '54', NULL, '23', '41', '49', '52', '55', '0', '10', '54', '54', '54', '15', '15', '14', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (309, '1', '8', '25', NULL, '男', '水果', '玩具', '老师', '同学', '地点', '果汁', '食物', '动物', '植物', '学校', '10', '54', NULL, '58', '51', '54', '55', '53', '1', '9', '54', '53', '53', '15', '15', '14', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (310, '1', '8', '27', NULL, '女', '植物', '种子', '音乐', '雪花', '叶子', '商场', '黑板', '书本', '笔', '墨汁', '10', '57', NULL, '47', '50', '45', '54', '57', '0', '10', '57', '58', '58', '18', '18', '17', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (311, '1', '8', '32', NULL, '男', '地球', '高楼', '恒星', '元素', '科学', '大学', '国家', '海洋', '山羊', '动物', '10', '51', NULL, '43', '49', '51', '53', '54', '1', '9', '51', '56', '55', '14', '14', '15', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (312, '1', '8', '7', NULL, '女', '动物', '花朵', '国家', '人物', '公园', '车子', '汽车', '名字', '老师', '家里', '10', '61', NULL, '60', '61', '60', '62', '60', '1', '8', '61', '61', '62', '16', '16', '16', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (313, '1', '8', '26', NULL, '女', '苹果', '荔枝', '窗户', '雪花', '老虎', '小狗', '小猫', '铅笔', '花朵', '小河', '10', '56', NULL, '62', '59', '60', '58', '54', '0', '10', '56', '55', '55', '12', '12', '11', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (314, '1', '8', '23', NULL, '男', '老师', '学生', '西安', '北京', '面包', '跳绳', '篮球', '杯子', '盘子', '电视', '10', '58', NULL, '45', '44', '53', '58', '57', '0', '10', '58', '60', '61', '17', '16', '17', '19', '18', '19');
INSERT INTO `dat_copy1` VALUES (315, '1', '8', '3', NULL, '女', '水果', '身体', '天气', '形状', '动物', '植物', '虫子', '鸟类', '叶子', '国家', '10', '46', NULL, '53', '55', '54', '50', '48', '2', '8', '46', '45', '49', '13', '13', '14', '16', '16', '16');
INSERT INTO `dat_copy1` VALUES (316, '1', '8', '40', NULL, '男', '同学', '篮球', '运动', '音乐', '骑车', '花朵', '森林', '快乐', '高兴', '生气', '10', '60', NULL, '48', '52', '51', '59', '60', '2', '6', '60', '61', '61', '15', '15', '15', '18', '18', '17');
INSERT INTO `dat_copy1` VALUES (317, '1', '8', '36', NULL, '女', '同学', '桌子', '学校', '跳绳', '面包', '闹钟', '雪糕', '水杯', '围巾', '红包', '10', '56', NULL, '49', '57', '58', '59', '58', '0', '10', '56', '57', '57', '13', '13', '13', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (318, '1', '8', '10', NULL, NULL, '老师', '水果', '兔子', '头', '公园', '放风筝', '桌子', '北京', '水杯', '书包', '10', '61', NULL, '59', '58', '58', '59', '59', '0', '10', '61', '61', '60', '16', '16', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (319, '1', '8', '30', NULL, NULL, '操场', '盖子', '北京', '广州', '鸡腿', '跑步', '举重', '饼干', '羊肉串', '冰柜', '10', '63', NULL, '71', '63', '67', '66', '66', '0', '10', '63', '62', '61', '17', '17', '16', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (320, '1', '8', '33', NULL, '女', '老师', '世界', '江西', '学校', '房子', '同学', '桌子', '椅子', '衣柜', '衣服', '10', '55', NULL, '62', '52', '57', '53', '54', '1', '9', '55', '56', '56', '15', '15', '16', '17', '17', '16');
INSERT INTO `dat_copy1` VALUES (321, '1', '8', '1', NULL, '男', '鞋子', '大门', '铅笔', '气球', '桌子', '妈妈', '烤鱼', '烤鸡', '烤鸭', '爸爸', '10', '60', NULL, '65', '60', '57', '60', '62', '0', '10', '60', '58', '59', '12', '12', '13', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (322, '1', '8', '5', NULL, '男', '黑板', '学校', '跳绳', '试卷', '教室', '眼镜', '桌子', '同学', '镜子', '雪糕', '10', '52', NULL, '62', '54', '49', '53', '54', '0', '10', '52', '52', '54', '15', '14', '14', '18', '17', '18');
INSERT INTO `dat_copy1` VALUES (323, '1', '8', '2', NULL, '男', '卷子', '美丽', '老师', '小学', '可乐', '大学', '跳绳', '雪糕', '班级', '凉皮', '10', '58', NULL, '59', '51', '60', '56', '57', '0', '10', '58', '56', '56', '17', '16', '17', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (324, '1', '8', '12', NULL, '女', '花朵', '草地', '游戏', '音乐', '晴天', '雨天', '书本', '卷子', '眼睛', '学生', '10', '59', NULL, '61', '57', '57', '55', '59', '0', '10', '59', '61', '61', '15', '15', '14', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (325, '1', '8', '41', NULL, '男', '国家', '球', '树', '花', '学校', '星星', '门', '书', '笔', '脸', '10', '56', NULL, '62', '58', '57', '57', '57', '1', '9', '56', '56', '58', '15', '14', '14', '17', '17', '18');
INSERT INTO `dat_copy1` VALUES (326, '1', '8', '13', NULL, '女', '老师', '学生', '朋友', '国家', '同学', '星球', '雪糕', '饮料', '水果', '蔬菜', '10', '55', NULL, '33', '44', '38', '47', '54', '2', '8', '55', '54', '54', '15', '15', '15', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (327, '1', '8', '31', NULL, '女', '铅笔', '橡皮', '学生', '青蛙', '蜻蜓', '椅子', '桌子', '衣服', '面包', '汽车', '10', '58', NULL, '45', '55', '54', '59', '58', '0', '10', '58', '58', '59', '11', '11', '12', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (328, '1', '8', '29', NULL, '女', '同学', '学校', '老师', '小学', '云朵', '校长', '水果', '花朵', '大学', '白云', '10', '51', NULL, '23', '27', '44', '42', '48', '0', '10', '51', '50', '51', '16', '15', '15', '17', '16', '17');
INSERT INTO `dat_copy1` VALUES (329, '1', '8', '34', NULL, '男', '小草', '学校', '同学', '小鸟', '白云', '蓝天', '树木', '雪花', '避雷针', '水果', '10', '48', NULL, '51', '51', '51', '48', '48', '0', '10', '48', '52', '54', '11', '12', '13', '17', '18', '18');
INSERT INTO `dat_copy1` VALUES (330, '1', '8', '18', NULL, '女', '同学', '大树', '桌子', '尺子', '铅笔', '小草', '苹果', '月亮', '雪花', '房子', '10', '56', NULL, '55', '56', '53', '54', '56', '0', '10', '56', '56', '58', '12', '12', '11', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (331, '1', '8', '39', NULL, '男', '苹果', '种子', '花朵', '汽车', '飞机', '月亮', '鸡蛋', '太阳', '飞船', '桌子', '10', '56', NULL, '51', '62', '61', '60', '59', '0', '10', '56', '56', '58', '16', '15', '15', '17', '16', '17');
INSERT INTO `dat_copy1` VALUES (332, '1', '8', '20', NULL, '男', '月亮', '雪花', '篮球', '小船', '音乐', '种子', '开心', '快乐', '汽车', '白云', '10', '60', NULL, '60', '58', '59', '60', '62', '1', '9', '60', '62', '61', '18', '18', '18', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (333, '1', '8', '17', NULL, '男', '大学', '雪花', '花朵', '花儿', '老人', '树枝', '同学', '运动', '动力', '我们', '10', '59', NULL, '62', '51', '57', '54', '55', '2', '7', '59', '61', '61', '13', '14', '14', '17', '17', '18');
INSERT INTO `dat_copy1` VALUES (334, '1', '8', '38', NULL, '男', '校园', '桌子', '尺子', '车子', '黑板', '薯片', '太阳', '月亮', '飞机', '地板', '10', '62', NULL, '67', '66', '61', '62', '63', '0', '10', '62', '62', '62', '13', '13', '14', '18', '17', '17');
INSERT INTO `dat_copy1` VALUES (335, '1', '8', '4', NULL, '女', '老师', '姓名', '国家', '花朵', '人类', '动物', '房子', '汉字', '书本', '汽车', '10', '63', NULL, '62', '69', '65', '62', '63', '1', '9', '63', '62', '63', '15', '15', '15', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (336, '1', '8', '19', NULL, '男', '同学', '棋子', '水果', '花朵', '奖牌', '奖杯', '银行', '大桥', '地铁', '蔬菜', '10', '66', NULL, '64', '61', '63', '62', '65', '0', '10', '66', '66', '66', '19', '20', '20', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (337, '1', '8', '14', NULL, '男', '云', '花朵', '家人', '饼干', '树', '房子', '农田', '玩具', '医院', '城市', '10', '61', NULL, '65', '67', '61', '62', '61', '0', '10', '61', '62', '62', '14', '14', '14', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (338, '1', '8', '35', NULL, '男', '月亮', '书本', '尺子', '铅笔', '黑板', '桌子', '椅子', '手表', '窗户', '衣柜', '10', '49', NULL, '53', '47', '43', '46', '47', '0', '10', '49', '49', '49', '11', '11', '12', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (339, '1', '8', '9', NULL, '男', '高兴', '书本', '词语', '妈妈', '同学', '很', '本子', '认真', '尺子', '小狗', '10', '53', NULL, '63', '63', '57', '56', '55', '1', '7', '53', '55', '57', '16', '16', '16', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (340, '1', '8', '16', NULL, '男', '老师', '汽车', '校长', '国家', '学校', '牛奶', '同学', '冰箱', '音乐', '足球', '10', '55', NULL, '51', '55', '48', '55', '51', '1', '9', '55', '56', '58', '15', '15', '15', '17', '18', '17');
INSERT INTO `dat_copy1` VALUES (341, '1', '8', '8', NULL, '女', '学生', '尺子', '书包', '铅笔', '老师', NULL, NULL, NULL, NULL, NULL, '5', NULL, '0', '54', '46', '47', NULL, NULL, '0', '5', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `dat_copy1` VALUES (342, '1', '8', '11', NULL, '女', '老师', '大车', '食物', '学校', '同学', '飞机', '大树', '树叶', '花朵', NULL, '9', NULL, '0', '71', '62', '54', '56', '58', '0', '8', '58', '58', NULL, '14', '14', NULL, '17', '18', NULL);
INSERT INTO `dat_copy1` VALUES (343, '1', '8', '15', NULL, '女', '校长', '饭菜', '风筝', '地板', '橡皮', NULL, NULL, NULL, NULL, NULL, '5', NULL, '0', '69', '68', '67', NULL, NULL, '0', '3', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `dat_copy1` VALUES (344, '1', '4', '37', NULL, '男', '人名', '同学', '朋友', '张老师', '国家', '中国', '同桌', '班长', '校长', '班主任', '10', '55', NULL, '47', '52', '58', '58', '56', '2', '7', '55', '52', '50', '17', '17', '17', '17', '17', '16');
INSERT INTO `dat_copy1` VALUES (345, '1', '4', '27', NULL, '女', '老师', '同学', '人名', '朋友', '国家', '中国', '同桌', '班主任', '班长', '校长', '10', '50', NULL, '46', '43', '50', '51', '52', '2', '8', '50', '49', '47', '16', '16', '16', '17', '16', '16');
INSERT INTO `dat_copy1` VALUES (346, '1', '4', '19', NULL, '男', '名字', '请问', '心情', '天气', '生气', '气球', '足球', '好奇', '王国', '晴天', '10', '64', NULL, '62', '60', '59', '62', '64', '2', '4', '64', '65', '64', '17', '17', '16', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (347, '1', '4', '31', NULL, '女', '广西', '生气', '被子', '别人', '冰棍', '你好', '下雪', '小刀', '这里', '方形', '10', '64', NULL, '71', '65', '66', '65', '65', '1', '6', '64', '63', '65', '20', '20', '19', '18', '19', '19');
INSERT INTO `dat_copy1` VALUES (348, '1', '4', '26', NULL, '女', '老师', '同学', '爸爸', '妈妈', '校长', '花朵', '节日', '春风', '春天', '秋天', '10', '53', NULL, '33', '31', '33', '45', '50', '0', '6', '53', '53', '53', '16', '15', '15', '18', '17', '17');
INSERT INTO `dat_copy1` VALUES (349, '1', '4', '36', NULL, '男', '同学', '朋友', '老师', '人名', '物体', '雾里', '事物', '概念', '人们', '一天', '10', '57', NULL, '26', '43', '54', '60', '58', '3', '5', '57', '57', '58', '14', '14', '15', '17', '17', '17');
INSERT INTO `dat_copy1` VALUES (350, '1', '4', '1', NULL, '女', '画画', '桃花', '太阳', '踢球', '拍球', '唱歌', '跳舞', '雨伞', '歌台', '做饭', '10', '56', NULL, '59', '63', '61', '58', '54', '0', '8', '56', '58', '58', '14', '14', '14', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (351, '1', '4', '17', NULL, '女', '渔网', '中国', '校四', '文明', '姓名', '牛角', '国家', '和法', '笔尖', '种子', '9', '67', NULL, '69', '71', '67', '64', '65', '3', '7', '67', '67', NULL, '15', '16', NULL, '19', '19', NULL);
INSERT INTO `dat_copy1` VALUES (352, '1', '4', '21', NULL, '男', '渔网', '大学', '校四', '小树', '中国', '小学', '国家', '文明', '加油', '种子', '9', '64', NULL, '73', '73', '67', '64', '62', '2', '7', '64', '64', NULL, '16', '18', NULL, '17', '18', NULL);
INSERT INTO `dat_copy1` VALUES (353, '1', '4', '24', NULL, '男', '老师', '同学', '爸爸', '爷爷', '医生', '妈妈', '奶奶', '伯伯', '校长', '警察', '10', '33', NULL, '33', '34', '39', '36', '34', '0', '10', '33', '35', '38', '12', '13', '13', '14', '14', '14');
INSERT INTO `dat_copy1` VALUES (354, '1', '4', '25', NULL, '男', '同学', '欢快', '办公', '古今', '一条', '大象', '大家', '跑步', '拍球', '绿色', '10', '66', NULL, '70', '70', '70', '70', '66', '0', '3', '66', '66', '66', '18', '18', '18', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (355, '1', '4', '18', NULL, '女', '学习', '欢快', '树叶', '草地', '大象', '快乐', '中国', '大风', '大人', '天空', '10', '62', NULL, '67', '58', '58', '58', '62', '1', '7', '62', '63', '61', '15', '15', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (356, '1', '4', '38', NULL, '女', '树叶', '中国', '钢笔', '小猫', '花朵', '树干', '红花', '地方', '足球', '目的', '10', '58', NULL, '70', '67', '60', '57', '56', '1', '9', '58', '60', '62', '13', '14', '15', '17', '18', '18');
INSERT INTO `dat_copy1` VALUES (357, '1', '4', '2', NULL, '女', '苹果', '香蕉', '桃子', '李子', '橘子', '明亮', '朋友', '只有', '我们', '你好', '10', '52', NULL, '20', '24', '21', '39', '47', '1', '2', '52', '54', '55', '14', '15', '18', '18', '19', '19');
INSERT INTO `dat_copy1` VALUES (358, '1', '4', '3', NULL, '男', '桌子', '尺子', '黑板', '时间', '树林', '书包', '面包', '安静', '中国', '足球', '10', '59', NULL, '42', '55', '59', '57', '58', '1', '9', '59', '63', '63', '13', '13', '14', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (359, '1', '4', '33', NULL, '男', '老师', '教室', '小树', '铅笔', '种子', '尺子', '笔盒', '水桶', '外面', '土地', '10', '54', NULL, '46', '51', '56', '56', '54', '0', '10', '54', '56', '58', '14', '15', '15', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (360, '1', '4', '9', NULL, '女', '电视', '大树', '学校', '阳台', '讲台', '书架', '椅子', '桌子', '小草', '花朵', '10', '50', NULL, '68', '60', '58', '55', '53', '0', '10', '50', '53', '53', '13', '13', '13', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (361, '1', '4', '20', NULL, '男', '树丛', '同学', '学校', '香气', '四个', '地门', '她们', '它们', '小兔', '伙伴', '10', '57', NULL, '58', '63', '62', '60', '58', '1', '5', '57', '58', '58', '18', '17', '17', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (362, '1', '4', '11', NULL, '女', '跳房子', '木头人', '红旗', '水壶', '笔盒', '扇子', '课程表', '牌子', '椅子', '梳子', '10', '59', NULL, '64', '62', '59', '56', '58', '0', '10', '59', '58', '57', '13', '12', '12', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (363, '1', '4', '40', NULL, '男', '老师', '学人', '学校', '运动', '物体', '写字', '保洁', '事物', '下来', '走人', '10', '61', NULL, '45', '56', '59', '58', '62', '3', '5', '61', '62', '63', '12', '13', '14', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (364, '1', '4', '10', NULL, '男', '明友', '同学', '老师', '妈妈', '爸爸', '姐姐', '妹妹', '哥哥', '小牛', '苹果', '10', '38', NULL, '52', '53', '48', '45', '41', '0', '9', '38', '45', '48', '13', '15', '15', '14', '15', '15');
INSERT INTO `dat_copy1` VALUES (365, '1', '4', '32', NULL, '男', '电视', '书架', '讲台', '阳台', '口罩', '衣服', '饭箱', '汤桶', '飞机', '汽车', '9', '62', NULL, '54', '51', '59', '59', '60', '0', '10', '62', '63', NULL, '14', '14', NULL, '18', '18', NULL);
INSERT INTO `dat_copy1` VALUES (366, '1', '4', '28', NULL, '女', '同学', '老师', '女生', '男生', '书本', '开心', '快乐', '包子', '书包', '尺子', '10', '51', NULL, '28', '27', '37', '44', '46', '1', '9', '51', '51', '54', '16', '15', '15', '17', '17', '18');
INSERT INTO `dat_copy1` VALUES (367, '1', '4', '8', NULL, '男', '叶子', '小草', '草地', '花朵', '树木', '森林', '房子', '房间', '清水', '小河', '10', '43', NULL, '31', '29', '27', '30', '39', '0', '10', '43', '45', '44', '11', '13', '12', '15', '16', '16');
INSERT INTO `dat_copy1` VALUES (368, '1', '4', '34', NULL, '女', '马桶', '毛巾', '杯子', '衣服', '书桌', '木床', '小球', '汽车', '盘子', '太阳', '10', '52', NULL, '33', '38', '42', '42', '47', '0', '10', '52', '51', '53', '14', '13', '14', '16', '16', '16');
INSERT INTO `dat_copy1` VALUES (369, '1', '4', '5', NULL, '男', '同学', '爸爸', '伯伯', '医生', '警察', '妈妈', '爷爷', '奶奶', '人名', '校长', '10', '36', NULL, '34', '42', '45', '41', '39', '0', '10', '36', '42', '42', '13', '14', '15', '14', '15', '15');
INSERT INTO `dat_copy1` VALUES (370, '1', '4', '7', NULL, '女', '树木', '手机', '尺子', '书包', '苹果', '木床', '书本', '西瓜', '爪子', '耳朵', '10', '56', NULL, '69', '62', '58', '59', '57', '0', '10', '56', '56', '56', '13', '13', '13', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (371, '1', '4', '13', NULL, '男', '同学', '他们', '那个', '东西', '木头', '踢球', '跑步', '你们', '伙伴', '不行', '10', '52', NULL, '43', '43', '45', '51', '53', '1', '5', '52', '53', '53', '18', '17', '17', '19', '19', '19');
INSERT INTO `dat_copy1` VALUES (372, '1', '4', '16', NULL, '女', '花朵', '小草', '同学', '树叶', '大树', '讲话', '书包', '学校', '美好', '很好', '10', '55', NULL, '52', '44', '41', '49', '53', '1', '8', '55', '57', '59', '13', '13', '14', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (373, '1', '4', '12', NULL, '男', '学校', '人名', '老师', '同学', '男生', '女生', '大学', '中学', '书本', '大人', '10', '40', NULL, '49', '42', '44', '41', '40', '0', '10', '40', '42', '47', '13', '14', '14', '15', '16', '16');
INSERT INTO `dat_copy1` VALUES (374, '1', '4', '41', NULL, '男', '同学', '老师', '校长', '人民', '警察', '医生', '妈妈', '爸爸', '爷爷', '奶奶', '10', '45', NULL, '20', '40', '43', '45', '46', '1', '9', '45', '44', '43', '14', '15', '14', '16', '15', '15');
INSERT INTO `dat_copy1` VALUES (375, '1', '4', '23', NULL, '男', '你好', '行动', '可以', '来到', '来回', '不是', '很好', '叫声', '汽车', '出入', '10', '56', NULL, '58', '61', '59', '55', '53', '0', '1', '56', '57', '57', '19', '20', '20', '18', '19', '18');
INSERT INTO `dat_copy1` VALUES (376, '1', '4', '15', NULL, '男', '马桶', '毛巾', '水槽', '脸盆', '书桌', '椅子', '桌子', '门', NULL, NULL, '8', NULL, '0', '30', '29', '34', '37', '36', '0', '6', '43', NULL, NULL, '9', NULL, NULL, '16', NULL, NULL);
INSERT INTO `dat_copy1` VALUES (377, '1', '4', '4', NULL, '男', '学校', '年级', '太阳', '粽子', '桌子', '校长', NULL, NULL, NULL, NULL, '6', NULL, '0', '58', '62', '62', '59', NULL, '0', '5', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `dat_copy1` VALUES (378, '1', '4', '14', NULL, '男', '学习', '欢快', '树叶', '草地', '大象', '快乐', '天空', NULL, NULL, NULL, '7', NULL, '0', '67', '58', '58', '58', '56', '1', '5', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `dat_copy1` VALUES (379, '1', '4', '29', NULL, '女', '同学', '欢乐', '古今', '多少', '快乐', '足跟', '走路', '拍球', '红色', NULL, '9', NULL, '0', '65', '65', '61', '68', '66', '0', '3', '66', '67', NULL, '17', '17', NULL, '19', '19', NULL);
INSERT INTO `dat_copy1` VALUES (380, '1', '4', '22', NULL, '女', '老师', '物体', '铅笔', '小树', '种树', '尺子', '笔盒', NULL, NULL, NULL, '7', NULL, '0', '58', '56', '57', '54', '53', '0', '6', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `dat_copy1` VALUES (381, '1', '4', '6', NULL, '男', '同学', '朋友', '老家', '人们', '跑步', '一天', '入口', '出口', '爬行', '出行', '10', '60', NULL, '41', '52', '58', '57', '59', '3', '6', '60', '62', '63', '21', '21', '20', '18', '18', '18');
INSERT INTO `dat_copy1` VALUES (382, '1', '4', '30', NULL, '女', '电视', '字夜', '长方', '正方', '学校', '只有', NULL, NULL, NULL, NULL, '4', NULL, '0', '66', '62', NULL, NULL, NULL, '0', '2', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);
INSERT INTO `dat_copy1` VALUES (383, '1', '4', '39', NULL, '男', '跑步', '木头人', '红旗', '学校', '踢球', '打球', '美术', '香水', NULL, NULL, '8', NULL, '0', '69', '68', '64', '58', '58', '0', '6', '61', NULL, NULL, '16', NULL, NULL, '20', NULL, NULL);
INSERT INTO `dat_copy1` VALUES (384, NULL, NULL, NULL, NULL, NULL, '盘子', '沙漏', '纸巾', '马桶', '棒棒糖', '日期', '国旗', '牙签', NULL, NULL, NULL, '57', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);

-- ----------------------------
-- Table structure for member_copy1
-- ----------------------------
DROP TABLE IF EXISTS `member_copy1`;
CREATE TABLE `member_copy1`  (
  `id` int NOT NULL AUTO_INCREMENT,
  `grade` int NULL DEFAULT NULL COMMENT '年级，用1，2，3，4，5，6',
  `class_id` int NULL DEFAULT NULL COMMENT '班级序号',
  `student_id` int NULL DEFAULT NULL COMMENT '学号',
  `name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '姓名',
  `sex` enum('男','女') CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '性别',
  `dat` int NULL DEFAULT NULL COMMENT 'dat得分',
  `dat6` int NULL DEFAULT NULL COMMENT '计算6个有效词数的得分',
  `dat7` int NULL DEFAULT NULL,
  `dat8` int NULL DEFAULT NULL,
  `dat9` int NULL DEFAULT NULL,
  `dat10` int NULL DEFAULT NULL,
  `aut1` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '创造力得分',
  `aut2` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '流畅性得分',
  `aut3` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '灵活性得分',
  `bag` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT 'bag实验得分',
  `noise` enum('0','1') CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '是否为噪点，1是，0不是',
  `bert8` int NULL DEFAULT NULL COMMENT '使用bert模型，并选取n个有效词',
  `bert9` int NULL DEFAULT NULL COMMENT 'n=9',
  `bert10` int NULL DEFAULT NULL COMMENT 'n=10',
  `gpt8` int NULL DEFAULT NULL COMMENT '使用gpt模型，选取前n个词',
  `gpt9` int NULL DEFAULT NULL COMMENT 'n=9',
  `gpt10` int NULL DEFAULT NULL COMMENT 'n=10',
  `bag_all` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL,
  `bag20` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '对bag总分除以20的结果',
  `effective_num` char(11) CHARACTER SET utf8mb4 COLLATE utf8mb4_general_ci NULL DEFAULT NULL COMMENT '有效词数',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 349 CHARACTER SET = utf8mb4 COLLATE = utf8mb4_general_ci ROW_FORMAT = DYNAMIC;

-- ----------------------------
-- Records of member_copy1
-- ----------------------------
INSERT INTO `member_copy1` VALUES (1, 6, 8, 11, NULL, '女', 62, 64, 63, 62, 62, 62, '2.0344827586206895', '29', '1.7000000000000002', '4.275', NULL, 15, 14, 14, 17, 17, 17, '85.5', '4.275', '10');
INSERT INTO `member_copy1` VALUES (2, 6, 8, 7, NULL, '女', 57, 57, 58, 57, 57, 58, '1.2857142857142858', '7', '0.8', '4.65625', NULL, 17, 16, 17, 17, 17, 17, '74.5', '3.725', '10');
INSERT INTO `member_copy1` VALUES (3, 6, 8, 1, NULL, '男', 54, 57, 56, 54, 55, 54, '1.6363636363636365', '11', '1.2999999999999998', '5.05', NULL, 10, 12, 12, 16, 16, 16, '101.0', '5.05', '10');
INSERT INTO `member_copy1` VALUES (4, 6, 8, 39, NULL, '男', 59, 58, 59, 59, 60, 60, '1.8333333333333333', '12', '1.3', '4.475', NULL, 16, 16, 15, 20, 20, 20, '89.5', '4.475', '10');
INSERT INTO `member_copy1` VALUES (5, 6, 8, 34, NULL, '女', 74, 75, 75, 74, 74, 74, '2.0', '17', '1.8', '4.335', NULL, 17, 18, 18, 20, 20, 20, '86.7', '4.335', '10');
INSERT INTO `member_copy1` VALUES (6, 6, 8, 5, NULL, '男', 58, 59, 59, 58, 58, 57, '2.1333333333333333', '15', '1.6', '4.381578947368421', NULL, 13, 14, 13, 17, 17, 17, '83.25', '4.1625', '10');
INSERT INTO `member_copy1` VALUES (7, 6, 8, 40, NULL, '男', 59, 55, 57, 59, 60, 60, '2.0', '16', '1.7000000000000002', '4.295', NULL, 14, 14, 14, 18, 18, 18, '85.9', '4.295', '10');
INSERT INTO `member_copy1` VALUES (8, 6, 8, 36, NULL, '男', NULL, NULL, NULL, NULL, NULL, NULL, '1.3333333333333333', '3', '0.835', '3.1964285714285716', '1', NULL, NULL, NULL, NULL, NULL, NULL, '44.75', '2.2375', '6');
INSERT INTO `member_copy1` VALUES (9, 4, 3, 21, NULL, '男', 71, 72, 70, 71, NULL, NULL, '1.0', '10', '1.4', '5.225', NULL, 17, NULL, NULL, 20, NULL, NULL, '104.5', '5.225', '8');
INSERT INTO `member_copy1` VALUES (10, 6, 8, 2, NULL, '男', 69, 68, 67, 69, NULL, NULL, '3.0', '1', '1.0', NULL, '1', 17, NULL, NULL, 21, NULL, NULL, '0.0', '0.0', '8');
INSERT INTO `member_copy1` VALUES (11, 6, 8, 25, NULL, '男', 69, 69, 70, 69, 70, 71, '1.25', '12', '1.2999999999999998', '4.881578947368421', NULL, 18, 19, 18, 18, 18, 18, '92.75', '4.6375', '10');
INSERT INTO `member_copy1` VALUES (12, 6, 8, 27, NULL, '男', NULL, NULL, NULL, NULL, NULL, NULL, '2.8', '5', '1.25', '3.28', '1', NULL, NULL, NULL, NULL, NULL, NULL, '65.6', '3.28', '4');
INSERT INTO `member_copy1` VALUES (13, 6, 8, 38, NULL, '男', 50, 54, 50, 50, 49, NULL, '1.8888888888888888', '9', '1.1', '5.0', NULL, 15, 15, NULL, 19, 19, NULL, '80.0', '4.0', '9');
INSERT INTO `member_copy1` VALUES (14, 6, 8, 23, NULL, '男', 65, 66, 65, 65, 65, 64, '1.8461538461538463', '13', '1.7', '4.875', NULL, 16, 17, 17, 18, 18, 18, '78.0', '3.9', '10');
INSERT INTO `member_copy1` VALUES (15, 6, 8, 17, NULL, '男', 56, 54, 55, 56, 56, 61, '2.1666666666666665', '12', '1.7000000000000002', '4.220588235294118', NULL, 13, 13, 15, 18, 18, 19, '71.75', '3.5875', '10');
INSERT INTO `member_copy1` VALUES (16, 4, 3, 41, NULL, '男', NULL, NULL, NULL, NULL, NULL, NULL, '2.176470588235294', '17', '1.6', '4.092105263157895', '1', NULL, NULL, NULL, NULL, NULL, NULL, '77.75', '3.8875', '4');
INSERT INTO `member_copy1` VALUES (17, 6, 8, 3, NULL, '女', 69, 71, 69, 69, 67, 67, '1.6363636363636365', '11', '1.4', '5.225', NULL, 21, 20, 20, 19, 19, 19, '94.05', '4.7025', '10');
INSERT INTO `member_copy1` VALUES (18, 4, 3, 10, NULL, '男', 59, 55, 57, 59, 60, 59, '0.6', '5', '0.9', '5.5375', NULL, 13, 13, 13, 16, 17, 17, '110.75', '5.5375', '10');
INSERT INTO `member_copy1` VALUES (19, 6, 8, 16, NULL, '男', 58, 54, 59, 58, 60, 59, '1.6', '10', '1.2', '4.84375', NULL, 16, 18, 18, 18, 18, 18, '77.5', '3.875', '10');
INSERT INTO `member_copy1` VALUES (20, 6, 8, 14, NULL, '男', 50, 44, 45, 50, 51, 51, '1.9166666666666667', '12', '1.2', '4.907894736842105', NULL, 14, 14, 15, 17, 17, 17, '93.25', '4.6625', '10');
INSERT INTO `member_copy1` VALUES (21, 4, 3, 24, NULL, '男', 64, 63, 64, 64, 63, 62, '0.4', '5', '1.0', '4.3125', NULL, 15, 15, 15, 17, 18, 17, '51.75', '2.5875', '10');
INSERT INTO `member_copy1` VALUES (22, 4, 3, 6, NULL, '女', 63, 69, 65, 63, 61, 59, '1.6666666666666667', '6', '1.0', NULL, '1', 14, 14, 13, 18, 18, 18, '0.0', '0.0', '10');
INSERT INTO `member_copy1` VALUES (23, 6, 8, 35, NULL, '女', 61, 62, 61, 61, 60, NULL, '1.3076923076923077', '13', '1.7', '4.7625', NULL, 18, 19, NULL, 19, 19, NULL, '95.25', '4.7625', '9');
INSERT INTO `member_copy1` VALUES (24, 4, 3, 37, NULL, '男', 59, 58, 62, 59, 61, 61, '1.25', '8', '1.1', '4.597222222222222', NULL, 15, 15, 16, 17, 17, 17, '82.75', '4.1375', '10');
INSERT INTO `member_copy1` VALUES (25, 6, 8, 9, NULL, '男', 66, 67, 65, 66, 67, 65, '1.8823529411764706', '17', '1.9', '4.7875', NULL, 19, 19, 19, 19, 19, 19, '95.75', '4.7875', '10');
INSERT INTO `member_copy1` VALUES (26, 6, 8, 18, NULL, '男', 59, 60, 60, 59, 57, 55, '1.0', '7', '1.1', '4.421875', NULL, 12, 12, 11, 17, 17, 17, '70.75', '3.5375', '10');
INSERT INTO `member_copy1` VALUES (27, 6, 8, 29, NULL, '男', 64, 65, 63, 64, 64, 65, '1.9166666666666667', '12', '1.4', '5.032500000000001', NULL, 19, 20, 19, 19, 20, 19, '100.65', '5.032500000000001', '10');
INSERT INTO `member_copy1` VALUES (28, 6, 8, 4, NULL, '男', 62, 64, 63, 62, 62, 64, '2.0588235294117645', '17', '1.7', '4.8875', NULL, 16, 16, 16, 19, 19, 19, '97.75', '4.8875', '10');
INSERT INTO `member_copy1` VALUES (29, 6, 8, 10, NULL, '男', 49, 48, 48, 49, 50, NULL, '1.6666666666666667', '6', '1.2', '5.55', NULL, 14, 14, NULL, 17, 17, NULL, '55.5', '2.775', '9');
INSERT INTO `member_copy1` VALUES (30, 6, 8, 20, NULL, '男', 57, 57, 59, 57, 58, 56, '2.2666666666666666', '15', '1.6', '4.675', NULL, 16, 16, 15, 16, 16, 17, '93.5', '4.675', '10');
INSERT INTO `member_copy1` VALUES (31, 4, 3, 27, NULL, '男', 63, 62, 63, 63, 61, 61, '1.6666666666666667', '12', '1.7000000000000002', '4.9125', NULL, 16, 15, 15, 18, 18, 18, '98.25', '4.9125', '10');
INSERT INTO `member_copy1` VALUES (32, 4, 3, 15, NULL, '男', 60, 61, 60, 60, 59, 60, '0.6', '5', '0.9', '4.703125', NULL, 17, 16, 17, 19, 19, 19, '75.25', '3.7625', '10');
INSERT INTO `member_copy1` VALUES (33, 4, 3, 32, NULL, '女', 55, 56, 57, 55, 56, 58, '1.2', '5', '1.0', '4.821875', NULL, 14, 14, 14, 19, 19, 19, '77.15', '3.8575000000000004', '10');
INSERT INTO `member_copy1` VALUES (34, 4, 3, 20, NULL, '女', 61, 61, 60, 61, 60, 62, '1.6666666666666667', '6', '1.0', '5.0125', NULL, 17, 18, 18, 18, 18, 18, '100.25', '5.0125', '10');
INSERT INTO `member_copy1` VALUES (35, 6, 8, 15, NULL, '女', 55, 59, 57, 55, 57, NULL, '1.7692307692307692', '13', '1.7000000000000002', '3.9', NULL, 14, 15, NULL, 18, 17, NULL, '78.0', '3.9', '9');
INSERT INTO `member_copy1` VALUES (36, 6, 8, 6, NULL, '男', 58, 61, 59, 58, 59, 61, '1.125', '8', '1.2', '5.0', NULL, 15, 15, 16, 17, 17, 18, '15.0', '0.75', '10');
INSERT INTO `member_copy1` VALUES (37, 4, 3, 35, NULL, '女', 62, 63, 63, 62, NULL, NULL, '1.6', '10', '1.1', '5.013636363636364', NULL, 16, NULL, NULL, 20, NULL, NULL, '55.15', '2.7575', '8');
INSERT INTO `member_copy1` VALUES (38, 6, 8, 37, NULL, '女', 68, 73, 71, 68, 69, 69, '2.4444444444444446', '27', '2.5', '4.12', NULL, 20, 20, 19, 19, 19, 19, '82.4', '4.12', '10');
INSERT INTO `member_copy1` VALUES (39, 4, 3, 13, NULL, '男', 58, 58, 58, 58, 57, 58, '0.4', '5', '1.0', '4.54', NULL, 15, 14, 15, 18, 17, 18, '45.4', '2.27', '10');
INSERT INTO `member_copy1` VALUES (40, 4, 3, 40, NULL, '女', 55, 52, 51, 55, 56, 56, '1.2', '5', '1.0', '5.0', NULL, 15, 15, 15, 17, 18, 18, '80.0', '4.0', '10');
INSERT INTO `member_copy1` VALUES (41, 6, 8, 28, NULL, '女', 55, 54, 55, 55, 56, 55, '1.8181818181818181', '11', '1.2', '3.5789473684210527', NULL, 14, 14, 14, 17, 17, 17, '68.0', '3.4', '10');
INSERT INTO `member_copy1` VALUES (42, 4, 3, 17, NULL, '女', 61, 62, 60, 61, 59, 60, '1.3333333333333333', '9', '1.2999999999999998', '4.783333333333333', NULL, 14, 14, 14, 18, 18, 18, '71.75', '3.5875', '10');
INSERT INTO `member_copy1` VALUES (43, 6, 8, 22, NULL, '男', 55, 53, 55, 55, 55, 56, '1.3333333333333333', '6', '1.0', '4.134375', NULL, 18, 17, 17, 18, 18, 18, '66.15', '3.3075', '10');
INSERT INTO `member_copy1` VALUES (44, 6, 8, 33, NULL, '男', 60, 61, 61, 60, 64, 64, '2.0869565217391304', '23', '3.9000000000000004', '4.32', NULL, 17, NULL, 17, 18, 19, 19, '86.4', '4.32', '10');
INSERT INTO `member_copy1` VALUES (45, 4, 3, 26, NULL, '女', 43, 38, 40, 43, 45, 44, '0.8571428571428571', '7', '1.1', '4.6825', NULL, 12, 12, 12, 16, 16, 16, '93.65', '4.6825', '10');
INSERT INTO `member_copy1` VALUES (46, 4, 3, 3, NULL, '男', 61, 58, 58, 61, 61, 61, '1.0', '12', '1.6', '4.930555555555555', NULL, 15, 15, 15, 19, 18, 18, '88.75', '4.4375', '10');
INSERT INTO `member_copy1` VALUES (47, 5, 2, 28, NULL, '女', NULL, NULL, NULL, NULL, NULL, NULL, '0.75', '4', '1.0', '4.166666666666667', '1', NULL, NULL, NULL, NULL, NULL, NULL, '75.0', '3.75', '3');
INSERT INTO `member_copy1` VALUES (48, 4, 3, 4, NULL, '男', 54, 50, 53, 54, 54, 54, '0.8', '5', '1.0', '4.903846153846154', NULL, 15, 15, 15, 17, 17, 17, '63.75', '3.1875', '10');
INSERT INTO `member_copy1` VALUES (49, 4, 3, 1, NULL, '男', 58, 56, 57, 58, 58, 59, '0.2', '5', '0.8', '3.7058823529411766', NULL, 16, 15, 15, 17, 18, 18, '63.0', '3.15', '10');
INSERT INTO `member_copy1` VALUES (50, 5, 2, 12, NULL, '男', 57, 55, 56, 57, 55, 54, '0.6', '5', '0.8', '4.6625', NULL, 16, 16, 15, 17, 18, 18, '93.25', '4.6625', '10');
INSERT INTO `member_copy1` VALUES (51, 5, 2, 17, NULL, '男', 44, 37, 35, 44, 43, NULL, NULL, '0', '0.0', NULL, '1', 10, 10, NULL, 15, 16, NULL, NULL, NULL, '9');
INSERT INTO `member_copy1` VALUES (52, 4, 3, 7, NULL, '男', 54, 47, 55, 54, 53, 55, '2.6', '5', '0.6', '4.15', NULL, 14, 14, 14, 18, 18, 18, '83.0', '4.15', '10');
INSERT INTO `member_copy1` VALUES (53, 4, 3, 23, NULL, '男', 70, 67, 69, 70, 69, 67, '1.4615384615384615', '13', '1.7', '4.5', NULL, 17, 18, 18, 20, 20, 19, '85.5', '4.275', '10');
INSERT INTO `member_copy1` VALUES (54, 5, 2, 36, NULL, '女', 53, 48, 52, 53, 51, NULL, '1.6', '5', '0.9', NULL, '1', 13, 14, NULL, 17, 17, NULL, NULL, NULL, '9');
INSERT INTO `member_copy1` VALUES (55, 5, 2, 25, NULL, '女', 55, 51, 54, 55, 56, 58, '1.4', '10', '1.5', '3.875', NULL, 14, 15, 15, 18, 18, 18, '77.5', '3.875', '10');
INSERT INTO `member_copy1` VALUES (56, 4, 3, 2, NULL, '女', 60, 61, 60, 60, 59, 59, '1.0', '6', '0.8', '4.42', NULL, 13, 13, 13, 18, 18, 18, '88.4', '4.42', '10');
INSERT INTO `member_copy1` VALUES (57, 4, 3, 34, NULL, '男', 72, 75, 74, 72, 73, 72, '1.8', '5', '0.7', '2.9285714285714284', NULL, 20, 20, 19, 20, 20, 20, '41.0', '2.05', '10');
INSERT INTO `member_copy1` VALUES (58, 5, 2, 10, NULL, '男', 58, 55, 56, 58, 60, 63, '2.4', '5', '0.9', '5.2', NULL, 15, 17, 17, 18, 18, 18, '52.0', '2.6', '10');
INSERT INTO `member_copy1` VALUES (59, 4, 3, 5, NULL, '女', 58, 59, 56, 58, 55, 56, '0.42857142857142855', '7', '1.1', '5.645833333333333', NULL, 13, 12, 12, 17, 17, 17, '67.75', '3.3875', '10');
INSERT INTO `member_copy1` VALUES (60, 5, 2, 14, NULL, '男', 59, 59, 61, 59, 60, 59, '1.2', '5', '1.0', '5.666666666666667', NULL, 16, 16, 15, 18, 18, 18, '68.0', '3.4', '10');
INSERT INTO `member_copy1` VALUES (61, 4, 3, 42, NULL, '男', 57, 58, 59, 57, 55, 57, '1.0', '10', '1.1', '5.0', NULL, 12, 12, 13, 17, 16, 17, '100.0', '5.0', '10');
INSERT INTO `member_copy1` VALUES (62, 4, 3, 12, NULL, '男', 50, 47, 50, 50, 50, 49, '1.2857142857142858', '7', '1.0', '5.127272727272727', NULL, 12, 13, 12, 16, 16, 16, '56.4', '2.82', '10');
INSERT INTO `member_copy1` VALUES (63, 5, 1, 18, NULL, '男', 65, 65, 63, 65, 63, 63, NULL, NULL, NULL, '4.4411764705882355', '1', 16, 15, 15, 19, 19, 19, '75.5', '3.775', '10');
INSERT INTO `member_copy1` VALUES (64, 5, 2, 1, NULL, '男', 60, 64, 63, 60, 60, 59, '1.25', '8', '1.2', '6.5', NULL, 15, 15, 15, 18, 18, 18, '13.0', '0.65', '10');
INSERT INTO `member_copy1` VALUES (65, 4, 3, 30, NULL, '女', 57, 57, 57, 57, 58, 58, '1.0', '5', '0.8', '4.214285714285714', NULL, 14, 15, 15, 18, 18, 18, '59.0', '2.95', '10');
INSERT INTO `member_copy1` VALUES (66, 4, 3, 18, NULL, '男', 53, 46, 51, 53, 51, 51, '0.4', '5', '0.8', '3.8333333333333335', NULL, 12, 11, 11, 16, 16, 16, '46.0', '2.3', '10');
INSERT INTO `member_copy1` VALUES (67, 4, 3, 9, NULL, '女', 61, 57, 60, 61, NULL, NULL, '1.125', '8', '1.2', '4.225', NULL, 14, NULL, NULL, 18, NULL, NULL, '84.5', '4.225', '8');
INSERT INTO `member_copy1` VALUES (68, 4, 3, 29, NULL, '男', 67, 67, 69, 67, 68, 66, '2.3', '10', '0.8', '4.319999999999999', NULL, 18, 18, 18, 19, 19, 19, '64.8', '3.2399999999999998', '10');
INSERT INTO `member_copy1` VALUES (69, 4, 3, 33, NULL, '男', 53, 50, 53, 53, 53, 53, '0.8333333333333334', '6', '1.0', '5.34375', NULL, 12, 12, 13, 17, 18, 18, '42.75', '2.1375', '10');
INSERT INTO `member_copy1` VALUES (70, 4, 3, 16, NULL, '女', 58, 58, 57, 58, 57, 57, '2.0', '6', '1.0', '5.395833333333333', NULL, 12, 12, 12, 18, 18, 18, '64.75', '3.2375', '10');
INSERT INTO `member_copy1` VALUES (71, 5, 2, 27, NULL, '女', 70, 73, 73, 70, 68, 67, '1.25', '8', '1.2999999999999998', '4.2615384615384615', NULL, 16, 17, 17, 19, 19, 19, '55.4', '2.77', '10');
INSERT INTO `member_copy1` VALUES (72, 5, 2, 34, NULL, '女', 56, 59, 57, 56, 55, 53, '1.4444444444444444', '9', '1.2', '4.875', NULL, 17, 16, 15, 18, 18, 18, '97.5', '4.875', '10');
INSERT INTO `member_copy1` VALUES (73, 4, 3, 14, NULL, '女', 47, 50, 49, 47, 46, 48, '0.5', '6', '1.0', '5.138888888888889', NULL, 13, 12, 13, 18, 18, 18, '92.5', '4.625', '10');
INSERT INTO `member_copy1` VALUES (74, 4, 3, 11, NULL, '男', 48, 45, 43, 48, 47, 50, '0.875', '8', '1.2', '4.9', NULL, 13, 13, 13, 14, 15, 15, '98.0', '4.9', '10');
INSERT INTO `member_copy1` VALUES (75, 4, 3, 39, NULL, '男', 58, 63, 59, 58, NULL, NULL, '1.7', '10', '1.0', '4.25', NULL, 16, NULL, NULL, 19, NULL, NULL, '38.25', '1.9125', '8');
INSERT INTO `member_copy1` VALUES (76, 5, 2, 16, NULL, '男', 53, 55, 54, 53, 56, 57, '0.8888888888888888', '9', '1.2', '4.916666666666667', NULL, 16, 16, 17, 18, 18, 18, '88.5', '4.425', '10');
INSERT INTO `member_copy1` VALUES (77, 5, 2, 22, NULL, '男', 52, 54, 54, 52, 56, 59, '0.875', '8', '1.2999999999999998', '4.833333333333333', NULL, 14, 15, 15, 17, 18, 18, '87.0', '4.35', '10');
INSERT INTO `member_copy1` VALUES (78, 4, 3, 22, NULL, '女', 64, 67, 65, 64, 63, 61, '1.5', '10', '1.6', '4.625', NULL, 16, 15, 15, 18, 18, 18, '92.5', '4.625', '10');
INSERT INTO `member_copy1` VALUES (79, 4, 3, 25, NULL, '女', 60, 55, 60, 60, 59, 58, '1.6', '5', '1.0', '4.357142857142857', NULL, 16, 15, 15, 18, 17, 17, '61.0', '3.05', '10');
INSERT INTO `member_copy1` VALUES (80, 4, 3, 28, NULL, '女', 55, 61, 57, 55, 54, 56, '1.5', '10', '1.0', '5.016666666666667', NULL, 14, 13, 14, 18, 18, 19, '75.25', '3.7625', '10');
INSERT INTO `member_copy1` VALUES (81, 4, 3, 38, NULL, '男', 68, 67, 67, 68, 70, 69, '2.3333333333333335', '12', '2.2', '4.5649999999999995', NULL, 18, 19, 19, 19, 19, 20, '91.3', '4.5649999999999995', '10');
INSERT INTO `member_copy1` VALUES (82, 5, 2, 4, NULL, '男', 58, 54, 52, 58, 60, 60, '1.5384615384615385', '13', '2.0', '4.075', NULL, 18, 18, 18, 15, 16, 16, '81.5', '4.075', '10');
INSERT INTO `member_copy1` VALUES (83, 5, 2, 2, NULL, '男', 62, 56, 55, 62, 63, 63, '1.0', '6', '0.9', '4.5875', NULL, 16, 16, 15, 18, 18, 18, '91.75', '4.5875', '10');
INSERT INTO `member_copy1` VALUES (84, 5, 2, 20, NULL, '男', 48, 46, 50, 48, 51, 51, '1.1428571428571428', '7', '1.1', '4.3', NULL, 10, 12, 12, 16, 16, 17, '55.9', '2.795', '10');
INSERT INTO `member_copy1` VALUES (85, 4, 3, 19, NULL, '男', 41, 43, 42, 41, 39, 38, '2.375', '8', '0.7', '4.0', NULL, 14, 14, 13, 19, 18, 18, '24.0', '1.2', '10');
INSERT INTO `member_copy1` VALUES (86, 5, 2, 8, NULL, '男', 61, 64, 60, 61, 61, 61, '1.8', '5', '0.6', '4.882352941176471', NULL, 14, 15, 15, 17, 17, 17, '83.0', '4.15', '10');
INSERT INTO `member_copy1` VALUES (87, 5, 2, 3, NULL, '男', 62, 63, 63, 62, 61, 60, '1.9230769230769231', '13', '1.8', '5.0', NULL, 13, 13, 12, 18, 18, 17, '45.0', '2.25', '10');
INSERT INTO `member_copy1` VALUES (88, 5, 2, 38, NULL, '女', 58, 55, 57, 58, 60, 60, '0.8888888888888888', '9', '1.2', '4.352941176470588', NULL, 17, 17, 17, 18, 19, 19, '74.0', '3.7', '10');
INSERT INTO `member_copy1` VALUES (89, 5, 2, 40, NULL, '男', 54, 51, 52, 54, 55, 56, '0.375', '8', '1.2999999999999998', '5.090909090909091', NULL, 14, 14, 14, 17, 17, 17, '56.0', '2.8', '10');
INSERT INTO `member_copy1` VALUES (90, 5, 2, 5, NULL, '男', 63, 59, 60, 63, 62, 61, '1.3333333333333333', '6', '1.25', '4.640625', NULL, 15, 15, 15, 18, 18, 18, '74.25', '3.7125', '10');
INSERT INTO `member_copy1` VALUES (91, 5, 1, 21, NULL, '男', 66, 64, 64, 66, 65, 64, '2.0', '5', '1.0', '3.8823529411764706', NULL, 15, 15, 15, 17, 18, 18, '66.0', '3.3', '10');
INSERT INTO `member_copy1` VALUES (92, 5, 2, 21, NULL, '男', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '0', '0.0', '4.295454545454546', '1', NULL, NULL, NULL, NULL, NULL, NULL, '47.25', '2.3625', '7');
INSERT INTO `member_copy1` VALUES (93, 5, 2, 31, NULL, '女', 68, 72, 68, 68, 66, 66, '1.6', '10', '1.5', '4.555', NULL, 17, 17, 17, 19, 19, 19, '91.1', '4.555', '10');
INSERT INTO `member_copy1` VALUES (94, 5, 2, 19, NULL, '男', 62, 59, 61, 62, 62, 63, '1.4', '5', '0.9', '4.367647058823529', NULL, 15, 15, 15, 19, 19, 19, '74.25', '3.7125', '10');
INSERT INTO `member_copy1` VALUES (95, 5, 2, 15, NULL, '男', 47, 50, 49, 47, 49, 49, '0.3333333333333333', '6', '1.0', '4.684210526315789', NULL, 12, 12, 12, 16, 16, 15, '89.0', '4.45', '10');
INSERT INTO `member_copy1` VALUES (96, 5, 2, 30, NULL, '女', 62, 57, 60, 62, 61, 61, '1.3333333333333333', '9', '1.0', '5.28125', NULL, 16, 15, 15, 19, 19, 18, '84.5', '4.225', '10');
INSERT INTO `member_copy1` VALUES (97, 5, 2, 9, NULL, '男', 50, 47, 46, 50, 53, 55, '1.1428571428571428', '7', '1.0', '3.796875', NULL, 12, 12, 13, 18, 18, 18, '60.75', '3.0375', '10');
INSERT INTO `member_copy1` VALUES (98, 5, 2, 11, NULL, '男', 67, 65, 68, 67, 68, NULL, '2.6', '5', '0.875', '4.05', NULL, 17, 18, NULL, 20, 20, NULL, '81.0', '4.05', '9');
INSERT INTO `member_copy1` VALUES (99, 5, 2, 7, NULL, '男', 56, 52, 55, 56, 58, 59, '1.1', '10', '1.5', '5.535714285714286', NULL, 15, 15, 15, 20, 20, 19, '77.5', '3.875', '10');
INSERT INTO `member_copy1` VALUES (100, 5, 2, 33, NULL, '女', 59, 61, 60, 59, 60, 58, '1.7777777777777777', '9', '1.0', '4.607142857142857', NULL, 16, 15, 15, 18, 18, 18, '64.5', '3.225', '10');
INSERT INTO `member_copy1` VALUES (101, 5, 2, 32, NULL, '女', 58, 59, 56, 58, 61, 62, '1.1666666666666667', '6', '0.7', '4.838235294117647', NULL, 15, 15, 15, 19, 19, 19, '82.25', '4.1125', '10');
INSERT INTO `member_copy1` VALUES (102, 5, 2, 29, NULL, '女', 49, 40, 42, 49, 52, 52, '0.6', '5', '0.8', '4.5', NULL, 11, 12, 12, 16, 17, 16, '36.0', '1.8', '10');
INSERT INTO `member_copy1` VALUES (103, 5, 2, 23, NULL, '女', 53, 50, 49, 53, 52, NULL, '1.0', '10', '1.4', '4.875', NULL, 12, 12, NULL, 17, 18, NULL, '97.5', '4.875', '9');
INSERT INTO `member_copy1` VALUES (104, 5, 2, 24, NULL, '女', 55, 57, 54, 55, 54, 55, '2.0', '13', '1.2999999999999998', '4.4625', NULL, 13, 13, 12, 18, 18, 18, '89.25', '4.4625', '10');
INSERT INTO `member_copy1` VALUES (105, 5, 2, 37, NULL, '女', 58, 58, 59, 58, 57, 56, '1.1428571428571428', '7', '1.0', '4.617647058823529', NULL, 12, 11, 11, 18, 18, 18, '78.5', '3.925', '10');
INSERT INTO `member_copy1` VALUES (106, 5, 2, 18, NULL, '男', 56, 58, 59, 56, 56, 54, '1.5', '10', '1.2999999999999998', '5.107142857142857', NULL, 17, 16, 16, 17, 17, 17, '71.5', '3.575', '10');
INSERT INTO `member_copy1` VALUES (107, 5, 2, 26, NULL, '女', 48, 47, 48, 48, 48, 48, '1.375', '8', '1.2999999999999998', '4.352941176470588', NULL, 10, 11, 13, 18, 18, 18, '74.0', '3.7', '10');
INSERT INTO `member_copy1` VALUES (108, 5, 2, 39, NULL, '男', 58, 54, 58, 58, 58, 57, '0.8333333333333334', '6', '0.8', '5.0', NULL, 14, 14, 14, 15, 16, 16, '55.0', '2.75', '10');
INSERT INTO `member_copy1` VALUES (109, 6, 7, 36, NULL, '男', 68, 64, 67, 68, 67, 65, '1.4166666666666667', '12', '1.5', '5.063888888888889', NULL, 17, 16, 15, 19, 19, 19, '91.15', '4.5575', '10');
INSERT INTO `member_copy1` VALUES (110, 3, 4, 6, NULL, '男', 44, 44, 43, 44, 42, 45, '0.8333333333333334', '6', '1.0', '5.208333333333333', NULL, 10, 10, 10, 17, 16, 16, '62.5', '3.125', '10');
INSERT INTO `member_copy1` VALUES (111, 3, 4, 39, NULL, '男', 64, 60, 64, 64, 64, 63, '1.6666666666666667', '9', '1.2999999999999998', '5.846153846153846', NULL, 16, 16, 16, 19, 19, 19, '76.0', '3.8', '10');
INSERT INTO `member_copy1` VALUES (112, 3, 4, 41, NULL, '女', 56, 58, 55, 56, 57, 56, '1.5454545454545454', '11', '1.2999999999999998', '5.176666666666667', NULL, 11, 13, 12, 18, 18, 18, '77.65', '3.8825000000000003', '10');
INSERT INTO `member_copy1` VALUES (113, 3, 4, 16, NULL, '女', 62, 64, 63, 62, 62, 64, '1.8333333333333333', '12', '1.5', '4.444444444444445', NULL, 14, 14, 14, 18, 18, 18, '80.0', '4.0', '10');
INSERT INTO `member_copy1` VALUES (114, 3, 4, 34, NULL, '男', 68, 65, 67, 68, 68, 67, '1.8666666666666667', '15', '1.8', '4.7625', NULL, 17, 16, 17, 19, 19, 19, '95.25', '4.7625', '10');
INSERT INTO `member_copy1` VALUES (115, 3, 4, 14, NULL, '女', 59, 61, 60, 59, 56, 54, '1.125', '8', '1.5', '4.275', NULL, 12, 12, 11, 18, 18, 17, '85.5', '4.275', '10');
INSERT INTO `member_copy1` VALUES (116, 3, 4, 31, NULL, '男', 61, 62, 62, 61, 59, 60, '1.125', '8', '1.2999999999999998', '4.8875', NULL, 12, 12, 13, 17, 17, 17, '97.75', '4.8875', '10');
INSERT INTO `member_copy1` VALUES (117, 3, 4, 40, NULL, '女', 59, 59, 59, 59, 60, 62, '1.2', '10', '1.8', '5.05', NULL, 16, 16, 16, 18, 18, 18, '101.0', '5.05', '10');
INSERT INTO `member_copy1` VALUES (118, 3, 4, 30, NULL, '女', 56, 54, 57, 56, 57, 59, '1.2857142857142858', '7', '0.8', '5.416666666666667', NULL, 11, 13, 14, 17, 17, 17, '65.0', '3.25', '10');
INSERT INTO `member_copy1` VALUES (119, 3, 4, 29, NULL, '女', 66, 65, 66, 66, 64, 66, '1.6470588235294117', '17', '2.0', '5.2125', NULL, 18, 17, 18, 18, 18, 18, '104.25', '5.2125', '10');
INSERT INTO `member_copy1` VALUES (120, 3, 4, 33, NULL, '男', 57, 57, 56, 57, 56, 57, '1.2', '5', '0.6', '4.571428571428571', NULL, 15, 15, 15, 17, 18, 18, '32.0', '1.6', '10');
INSERT INTO `member_copy1` VALUES (121, 3, 4, 13, NULL, '女', 58, 55, 56, 58, 58, 58, '1.3846153846153846', '13', '1.9', '4.513888888888889', NULL, 12, 12, 13, 18, 18, 18, '81.25', '4.0625', '10');
INSERT INTO `member_copy1` VALUES (122, 3, 4, 7, NULL, '男', 41, 36, 37, 41, 45, 48, '1.0', '8', '1.2', '3.9631578947368418', NULL, 9, 10, 10, 14, 15, 16, '75.3', '3.7649999999999997', '10');
INSERT INTO `member_copy1` VALUES (123, 3, 4, 10, NULL, '男', 56, 59, 58, 56, 58, 58, '2.0', '14', '1.3', '4.6125', NULL, 17, 16, 16, 19, 19, 18, '92.25', '4.6125', '10');
INSERT INTO `member_copy1` VALUES (124, 3, 4, 2, NULL, '男', 67, 64, 67, 67, 66, 65, '2.0476190476190474', '21', '2.1', '5.0125', NULL, 14, 14, 14, 19, 18, 18, '100.25', '5.0125', '10');
INSERT INTO `member_copy1` VALUES (125, 3, 4, 20, NULL, '男', 53, 57, 56, 53, 55, 56, '1.0', '9', '1.2', '4.8125', NULL, 12, 12, 12, 18, 18, 19, '77.0', '3.85', '10');
INSERT INTO `member_copy1` VALUES (126, 3, 4, 15, NULL, '女', 63, 63, 62, 63, 62, 61, '1.5384615384615385', '13', '1.6', '4.975', NULL, 17, 17, 16, 18, 17, 17, '99.5', '4.975', '10');
INSERT INTO `member_copy1` VALUES (127, 3, 4, 11, NULL, '男', 64, 63, 66, 64, 62, 62, '1.2', '10', '1.2999999999999998', '4.65', NULL, 18, 18, 18, 18, 18, 18, '93.0', '4.65', '10');
INSERT INTO `member_copy1` VALUES (128, 3, 4, 4, NULL, '女', 58, 59, 60, 58, 57, 58, '0.875', '8', '1.2', '5.152777777777778', NULL, 12, 12, 12, 18, 18, 18, '92.75', '4.6375', '10');
INSERT INTO `member_copy1` VALUES (129, 3, 4, 28, NULL, '女', 61, 59, 61, 61, 60, 61, '2.1666666666666665', '6', '1.0', '5.319444444444445', NULL, 14, 14, 15, 18, 18, 18, '95.75', '4.7875', '10');
INSERT INTO `member_copy1` VALUES (130, 3, 4, 37, NULL, '男', 56, 54, 54, 56, 58, 58, '0.6', '5', '1.0', '4.3075', NULL, 13, 13, 13, 18, 18, 18, '86.15', '4.3075', '10');
INSERT INTO `member_copy1` VALUES (131, 3, 4, 35, NULL, '女', 61, 63, 59, 61, 63, 64, '1.1', '10', '1.4', '4.8', NULL, 15, 15, 15, 18, 19, 18, '96.0', '4.8', '10');
INSERT INTO `member_copy1` VALUES (132, 3, 4, 42, NULL, '男', 67, 67, 65, 67, 67, 67, '1.2', '5', '0.8', '4.333333333333333', NULL, 16, 18, 17, 20, 20, 19, '65.0', '3.25', '10');
INSERT INTO `member_copy1` VALUES (133, 3, 4, 36, NULL, '女', 58, 62, 61, 58, 59, 57, '1.0', '5', '0.9', '3.525', NULL, 13, 13, 13, 18, 18, 18, '28.2', '1.41', '10');
INSERT INTO `member_copy1` VALUES (134, 3, 4, 8, NULL, '男', 65, 64, 63, 65, 65, 64, '1.1111111111111112', '9', '1.0', '4.0875', NULL, 14, 14, 15, 18, 18, 18, '81.75', '4.0875', '10');
INSERT INTO `member_copy1` VALUES (135, 3, 4, 1, NULL, '男', 62, 65, 64, 62, 61, 60, '1.6666666666666667', '6', '1.2', '5.291666666666667', NULL, 16, 15, 15, 18, 18, 18, '95.25', '4.7625', '10');
INSERT INTO `member_copy1` VALUES (136, 3, 4, 12, NULL, '男', 60, 61, 61, 60, 59, 60, '1.4615384615384615', '13', '1.8', '4.9475', NULL, 12, 12, 13, 17, 17, 17, '98.95', '4.9475', '10');
INSERT INTO `member_copy1` VALUES (137, 3, 4, 21, NULL, '男', 62, 60, 61, 62, 62, 61, '1.6666666666666667', '6', '0.8', '4.9225', NULL, 16, 17, 17, 19, 19, 18, '98.45', '4.9225', '10');
INSERT INTO `member_copy1` VALUES (138, 3, 4, 22, NULL, '男', 55, 55, 54, 55, 55, 55, '1.6666666666666667', '12', '1.4', '4.525', NULL, 17, 16, 16, 18, 18, 18, '90.5', '4.525', '10');
INSERT INTO `member_copy1` VALUES (139, 3, 4, 18, NULL, '女', 62, 65, 64, 62, 64, 62, '1.375', '8', '0.8', '4.694444444444445', NULL, 17, 18, 18, 19, 19, 18, '84.5', '4.225', '10');
INSERT INTO `member_copy1` VALUES (140, 6, 7, 9, NULL, '男', 67, 67, 66, 67, 69, 68, '2.702127659574468', '47', '3.4', '4.4375', NULL, 19, 20, 20, 19, 19, 19, '88.75', '4.4375', '10');
INSERT INTO `member_copy1` VALUES (141, 3, 4, 43, NULL, '男', 64, 51, 56, 64, 65, 65, '1.25', '12', '1.2999999999999998', '5.1450000000000005', NULL, 17, 16, 16, 19, 19, 19, '102.9', '5.1450000000000005', '10');
INSERT INTO `member_copy1` VALUES (142, 6, 7, 13, NULL, '男', 66, 69, 68, 66, 65, 64, '2.142857142857143', '14', '1.7', '4.815789473684211', NULL, 17, 17, 17, 20, 20, 20, '91.5', '4.575', '10');
INSERT INTO `member_copy1` VALUES (143, 3, 4, 23, NULL, '男', 64, 66, 65, 64, 65, 65, '1.1428571428571428', '7', '1.0', '4.6875', NULL, 12, 12, 13, 19, 19, 19, '93.75', '4.6875', '10');
INSERT INTO `member_copy1` VALUES (144, 6, 7, 24, NULL, '女', 50, 43, 49, 50, 50, 48, '1.4545454545454546', '11', '1.7000000000000002', '4.416666666666667', NULL, 14, 13, 13, 17, 17, 17, '66.25', '3.3125', '10');
INSERT INTO `member_copy1` VALUES (145, 3, 4, 3, NULL, '女', 59, 63, 62, 59, 58, 59, '0.75', '8', '0.9', '5.0125', NULL, 14, 13, 13, 17, 17, 17, '100.25', '5.0125', '10');
INSERT INTO `member_copy1` VALUES (146, 6, 7, 21, NULL, '男', 60, 62, 60, 60, 59, 60, '1.75', '16', '1.8', '4.5125', NULL, 16, 16, 15, 17, 18, 18, '90.25', '4.5125', '10');
INSERT INTO `member_copy1` VALUES (147, 3, 4, 25, NULL, '男', 61, 61, 60, 61, 62, 61, '1.7272727272727273', '11', '0.9', '4.8999999999999995', NULL, 16, 16, 15, 18, 19, 19, '93.1', '4.654999999999999', '10');
INSERT INTO `member_copy1` VALUES (148, 3, 4, 19, NULL, '女', 58, 61, 59, 58, 59, 58, '2.6363636363636362', '11', '0.8', '3.625', NULL, 13, 13, 13, 18, 18, 18, '72.5', '3.625', '10');
INSERT INTO `member_copy1` VALUES (149, 6, 7, 34, NULL, '女', 62, 62, 61, 62, 61, 61, '1.4285714285714286', '7', '0.9', '5.12', NULL, 16, 16, 15, 19, 19, 19, '102.4', '5.12', '10');
INSERT INTO `member_copy1` VALUES (150, 3, 4, 24, NULL, '男', 62, 62, 63, 62, 61, 59, '1.5555555555555556', '9', '1.2', '4.5', NULL, 17, 16, 16, 18, 18, 18, '90.0', '4.5', '10');
INSERT INTO `member_copy1` VALUES (151, 6, 7, 10, NULL, '男', 61, 58, 62, 61, 62, 62, '1.5714285714285714', '14', '1.6', '4.9399999999999995', NULL, 16, 16, 15, 17, 17, 17, '98.8', '4.9399999999999995', '10');
INSERT INTO `member_copy1` VALUES (152, 3, 4, 44, NULL, '女', 63, 60, 60, 63, 65, 66, '1.2857142857142858', '14', '1.6', '4.468421052631579', NULL, 15, 16, 16, 19, 19, 19, '84.9', '4.245', '10');
INSERT INTO `member_copy1` VALUES (153, 3, 4, 17, NULL, '女', 52, 53, 52, 52, 53, 53, '0.4', '5', '0.9', '4.825', NULL, 14, 13, 14, 17, 17, 18, '96.5', '4.825', '10');
INSERT INTO `member_copy1` VALUES (154, 6, 7, 40, NULL, '男', 55, 53, 53, 55, 56, NULL, '1.6666666666666667', '9', '1.2', '4.76875', NULL, 15, 15, NULL, 18, 18, NULL, '76.3', '3.815', '9');
INSERT INTO `member_copy1` VALUES (155, 6, 7, 5, NULL, '女', 57, 55, 57, 57, 57, 58, '0.3333333333333333', '6', '0.8', '5.115384615384615', NULL, 12, 12, 13, 18, 18, 18, '66.5', '3.325', '10');
INSERT INTO `member_copy1` VALUES (156, 6, 7, 18, NULL, '男', 54, 54, 54, 54, 57, 58, '1.65', '20', '1.2999999999999998', '4.8475', NULL, 14, 14, 14, 17, 17, 18, '96.95', '4.8475', '10');
INSERT INTO `member_copy1` VALUES (157, 6, 7, 11, NULL, '男', 67, 65, 65, 67, 65, 64, '0.42857142857142855', '7', '1.0', '5.367857142857143', NULL, 17, 17, 16, 18, 18, 18, '75.15', '3.7575000000000003', '10');
INSERT INTO `member_copy1` VALUES (158, 6, 7, 16, NULL, '男', 57, 58, 59, 57, 55, 54, '1.6', '10', '1.2999999999999998', '4.25', NULL, 15, 15, 14, 19, 19, 19, '51.0', '2.55', '10');
INSERT INTO `member_copy1` VALUES (159, 6, 7, 6, NULL, '男', 59, 59, 60, 59, 59, 58, '1.3636363636363635', '11', '1.2', '4.483333333333333', NULL, 13, 15, 14, 17, 17, 18, '67.25', '3.3625', '10');
INSERT INTO `member_copy1` VALUES (160, 6, 7, 30, NULL, '女', 66, 67, 68, 66, 67, 66, '2.0625', '16', '2.0', '4.9425', NULL, 17, 17, 16, 19, 19, 19, '98.85', '4.9425', '10');
INSERT INTO `member_copy1` VALUES (161, 6, 7, 14, NULL, '男', 40, 42, 41, 40, 39, 38, '1.625', '8', '0.9', '3.9375', NULL, 11, 11, 10, 15, 14, 14, '78.75', '3.9375', '10');
INSERT INTO `member_copy1` VALUES (162, 6, 7, 17, NULL, '女', 56, 51, 55, 56, 56, 58, '1.75', '8', '1.1', '5.276315789473684', NULL, 14, 14, 16, 18, 18, 18, '100.25', '5.0125', '10');
INSERT INTO `member_copy1` VALUES (163, 6, 7, 8, NULL, '女', 54, 56, 54, 54, 55, 54, '1.5714285714285714', '7', '1.2', '5.0825000000000005', NULL, 12, 13, 13, 17, 17, 17, '101.65', '5.0825000000000005', '10');
INSERT INTO `member_copy1` VALUES (164, 6, 7, 26, NULL, '男', 61, 50, 55, 61, 59, 57, '1.5625', '16', '1.9', '4.876470588235295', NULL, 12, 12, 12, 18, 18, 18, '82.9', '4.1450000000000005', '10');
INSERT INTO `member_copy1` VALUES (165, 6, 7, 15, NULL, '女', 60, 58, 57, 60, 60, 60, '2.142857142857143', '21', '1.4', '3.6625', NULL, 15, 14, 14, 18, 18, 18, '73.25', '3.6625', '10');
INSERT INTO `member_copy1` VALUES (166, 6, 7, 19, NULL, '男', 42, 47, 43, 42, 42, 45, '1.3', '10', '0.9', '4.6875', NULL, 10, 10, 10, 17, 16, 17, '75.0', '3.75', '10');
INSERT INTO `member_copy1` VALUES (167, 6, 7, 20, NULL, '男', 51, 43, 49, 51, 52, 55, '2.0833333333333335', '24', '2.4000000000000004', '4.2875', NULL, 12, 12, 12, 14, 15, 16, '85.75', '4.2875', '10');
INSERT INTO `member_copy1` VALUES (168, 6, 7, 29, NULL, '女', 64, 67, 65, 64, 64, NULL, '1.9444444444444444', '18', '1.8', '4.57', NULL, 16, 16, NULL, 16, 17, NULL, '91.4', '4.57', '9');
INSERT INTO `member_copy1` VALUES (169, 5, 5, 26, NULL, '女', 45, 40, 41, 45, 49, 53, '2.2777777777777777', '18', '1.6', '4.875', NULL, 11, 12, 15, 17, 17, 18, '97.5', '4.875', '10');
INSERT INTO `member_copy1` VALUES (170, 6, 7, 4, NULL, '男', 64, 64, 62, 64, 63, 62, '1.6428571428571428', '14', '1.8', '5.2700000000000005', NULL, 17, 17, 17, 18, 18, 18, '105.4', '5.2700000000000005', '10');
INSERT INTO `member_copy1` VALUES (171, 5, 5, 34, NULL, '女', 60, 58, 60, 60, 62, 63, '1.9333333333333333', '15', '1.9', '4.5', NULL, 15, 15, 15, 18, 18, 18, '90.0', '4.5', '10');
INSERT INTO `member_copy1` VALUES (172, 6, 7, 39, NULL, '男', 64, 62, 64, 64, 63, 62, '1.0769230769230769', '13', '1.5', '4.4875', NULL, 13, 13, 13, 19, 18, 18, '89.75', '4.4875', '10');
INSERT INTO `member_copy1` VALUES (173, 5, 5, 32, NULL, '女', 55, 59, 57, 55, 57, 58, '1.4615384615384615', '13', '1.7000000000000002', '4.720588235294118', NULL, 18, 18, 18, 18, 18, 18, '80.25', '4.0125', '10');
INSERT INTO `member_copy1` VALUES (174, 6, 7, 38, NULL, '男', 48, 49, 47, 48, 53, 57, '1.9411764705882353', '17', '1.7000000000000002', '4.947368421052632', NULL, 13, 14, 14, 17, 17, 18, '94.0', '4.7', '10');
INSERT INTO `member_copy1` VALUES (175, 5, 5, 35, NULL, '女', 47, 40, 45, 47, 45, NULL, '1.7857142857142858', '14', '1.7000000000000002', '5.2', NULL, 13, 12, NULL, 19, 18, NULL, '104.0', '5.2', '9');
INSERT INTO `member_copy1` VALUES (176, 6, 7, 3, NULL, '女', 65, 66, 66, 65, 65, 64, '2.1666666666666665', '18', '1.9', '4.78125', NULL, 16, 15, 16, 19, 19, 18, '76.5', '3.825', '10');
INSERT INTO `member_copy1` VALUES (177, 5, 5, 27, NULL, '女', 57, 61, 59, 57, 57, 55, '1.5', '12', '1.7000000000000002', '4.6', NULL, 14, 13, 13, 18, 18, 18, '92.0', '4.6', '10');
INSERT INTO `member_copy1` VALUES (178, 6, 7, 22, NULL, '女', 58, 57, 58, 58, 60, 61, '1.4444444444444444', '9', '1.7000000000000002', '4.802631578947368', NULL, 14, 13, 13, 17, 17, 17, '91.25', '4.5625', '10');
INSERT INTO `member_copy1` VALUES (179, 5, 5, 18, NULL, '男', 62, 61, 61, 62, 62, 61, '1.9090909090909092', '11', '1.5', '4.6450000000000005', NULL, 16, 15, 15, 19, 18, 18, '92.9', '4.6450000000000005', '10');
INSERT INTO `member_copy1` VALUES (180, 6, 7, 33, NULL, '男', 65, 63, 63, 65, 64, 62, '1.5', '12', '1.2999999999999998', '4.470000000000001', NULL, 18, 17, 17, 19, 18, 18, '89.4', '4.470000000000001', '10');
INSERT INTO `member_copy1` VALUES (181, 5, 5, 7, NULL, '男', 52, 48, 51, 52, 53, 53, '1.0', '7', '1.2', '4.95', NULL, 15, 15, 14, 16, 16, 17, '99.0', '4.95', '10');
INSERT INTO `member_copy1` VALUES (182, 6, 7, 12, NULL, '男', 59, 59, 59, 59, 58, 57, '2.0', '18', '1.6', '4.8950000000000005', NULL, 13, 14, 14, 18, 18, 18, '97.9', '4.8950000000000005', '10');
INSERT INTO `member_copy1` VALUES (183, 5, 5, 24, NULL, '女', 65, 66, 65, 65, 65, 63, '1.6363636363636365', '11', '1.5', '4.4375', NULL, 15, 14, 14, 20, 19, 19, '88.75', '4.4375', '10');
INSERT INTO `member_copy1` VALUES (184, 5, 5, 37, NULL, '女', 55, 53, 54, 55, 56, 57, '0.8571428571428571', '7', '1.2', '4.85', NULL, 12, 12, 12, 17, 17, 17, '97.0', '4.85', '10');
INSERT INTO `member_copy1` VALUES (185, 5, 5, 25, NULL, '女', 58, 54, 56, 58, 59, 59, '1.9', '10', '1.1', '4.676470588235294', NULL, 14, 15, 15, 16, 17, 17, '79.5', '3.975', '10');
INSERT INTO `member_copy1` VALUES (186, 5, 5, 33, NULL, '女', 52, 46, 50, 52, 50, 52, '1.25', '12', '1.8', '4.447368421052632', NULL, 13, 12, 12, 17, 17, 17, '84.5', '4.225', '10');
INSERT INTO `member_copy1` VALUES (187, 4, 6, 6, NULL, '女', 62, 61, 61, 62, 64, 64, '1.1', '10', '1.1', '4.9', NULL, 20, 20, 19, 17, 18, 18, '98.0', '4.9', '10');
INSERT INTO `member_copy1` VALUES (188, 4, 6, 13, NULL, '男', 67, 65, 67, 67, 67, 67, '1.6', '5', '0.9', '4.35', NULL, 15, 15, 16, 19, 19, 19, '87.0', '4.35', '10');
INSERT INTO `member_copy1` VALUES (189, 4, 6, 21, NULL, '男', 63, 65, 65, 63, 61, 60, '1.5', '10', '1.2999999999999998', '4.818181818181818', NULL, 15, 15, 15, 17, 17, 17, '53.0', '2.65', '10');
INSERT INTO `member_copy1` VALUES (190, 4, 6, 27, NULL, '男', 52, 54, 53, 52, 51, 51, '1.6', '10', '1.2999999999999998', '3.7777777777777777', NULL, 13, 13, 14, 18, 17, 18, '34.0', '1.7', '10');
INSERT INTO `member_copy1` VALUES (191, 4, 6, 32, NULL, '女', 65, 66, 67, 65, 65, 64, '1.875', '8', '1.1', '4.416666666666667', NULL, 17, 18, 18, 19, 19, 19, '53.0', '2.65', '10');
INSERT INTO `member_copy1` VALUES (192, 4, 6, 8, NULL, '女', 67, 64, 65, 67, 68, 67, '1.8636363636363635', '22', '2.0', '4.845000000000001', NULL, 16, 16, 16, 19, 19, 19, '96.9', '4.845000000000001', '10');
INSERT INTO `member_copy1` VALUES (193, 4, 6, 28, NULL, '男', 64, 66, 65, 64, 63, 63, '1.3', '10', '1.2', '4.038461538461538', NULL, 16, 16, 15, 19, 19, 19, '52.5', '2.625', '10');
INSERT INTO `member_copy1` VALUES (194, 4, 6, 33, NULL, '女', 63, 60, 61, 63, 64, 63, '1.1818181818181819', '11', '1.4', '4.547222222222222', NULL, 17, 16, 16, 18, 18, 18, '81.85', '4.092499999999999', '10');
INSERT INTO `member_copy1` VALUES (195, 4, 6, 38, NULL, '男', 64, 64, 65, 64, 64, 64, '1.2857142857142858', '7', '1.0', '4.925', NULL, 15, 15, 14, 18, 18, 18, '98.5', '4.925', '10');
INSERT INTO `member_copy1` VALUES (196, 4, 6, 12, NULL, '男', 57, 59, 58, 57, 58, 59, '1.7272727272727273', '11', '1.2', '4.973333333333333', NULL, 15, 15, 15, 18, 18, 18, '74.6', '3.7299999999999995', '10');
INSERT INTO `member_copy1` VALUES (197, 4, 6, 35, NULL, '男', 58, 58, 59, 58, 60, 61, '1.9444444444444444', '18', '1.5', '4.9875', NULL, 12, 13, 14, 17, 17, 17, '99.75', '4.9875', '10');
INSERT INTO `member_copy1` VALUES (198, 4, 6, 16, NULL, '男', 64, 66, 66, 64, 63, 63, '1.6666666666666667', '6', '1.2', '4.7', NULL, 15, 15, 15, 19, 19, 19, '70.5', '3.525', '10');
INSERT INTO `member_copy1` VALUES (199, 4, 6, 3, NULL, '女', 57, 58, 58, 57, 59, 58, '1.75', '16', '1.375', '5.046875', NULL, 13, 13, 13, 17, 18, 18, '80.75', '4.0375', '10');
INSERT INTO `member_copy1` VALUES (200, 4, 6, 4, NULL, '男', 65, 68, 65, 65, 66, 65, '1.0', '5', '0.8', '4.1175', NULL, 15, 15, 15, 18, 18, 18, '82.35', '4.1175', '10');
INSERT INTO `member_copy1` VALUES (201, 4, 6, 2, NULL, '男', 66, 69, 67, 66, 68, 69, '1.2857142857142858', '7', '1.2999999999999998', '3.8', NULL, 14, 15, 15, 18, 18, 18, '38.0', '1.9', '10');
INSERT INTO `member_copy1` VALUES (202, 4, 6, 1, NULL, '女', 54, 52, 51, 54, 58, 59, '1.4705882352941178', '17', '1.4', '4.21578947368421', NULL, 13, 14, 14, 17, 17, 17, '80.1', '4.005', '10');
INSERT INTO `member_copy1` VALUES (203, 4, 6, 31, NULL, '女', 66, 65, 64, 66, 65, 65, '0.8333333333333334', '6', '0.8', '4.916666666666667', NULL, 16, 17, 16, 19, 19, 19, '88.5', '4.425', '10');
INSERT INTO `member_copy1` VALUES (204, 4, 6, 37, NULL, '男', 63, 64, 63, 63, 62, 62, '1.3', '10', '1.4', '4.8875', NULL, 14, 14, 14, 18, 18, 18, '97.75', '4.8875', '10');
INSERT INTO `member_copy1` VALUES (205, 4, 6, 29, NULL, '男', 61, 61, 60, 61, 61, 63, '1.7272727272727273', '11', '1.8', '4.147058823529412', NULL, 17, 17, 17, 19, 19, 19, '70.5', '3.525', '10');
INSERT INTO `member_copy1` VALUES (206, 4, 6, 15, NULL, '男', 52, 51, 54, 52, 52, 53, '1.125', '8', '1.2999999999999998', '4.7575', NULL, 16, 17, 17, 17, 17, 17, '95.15', '4.7575', '10');
INSERT INTO `member_copy1` VALUES (207, 4, 6, 19, NULL, '女', 64, 65, 65, 64, 61, 59, '1.7142857142857142', '21', '2.3', '5.225', NULL, 15, 15, 14, 19, 19, 19, '104.5', '5.225', '10');
INSERT INTO `member_copy1` VALUES (208, 4, 6, 40, NULL, '女', 59, 61, 60, 59, 60, 60, '1.8461538461538463', '26', '2.4', '4.5375', NULL, 15, 15, 15, 19, 19, 19, '90.75', '4.5375', '10');
INSERT INTO `member_copy1` VALUES (209, 4, 6, 25, NULL, '女', 46, 36, 40, 46, 51, 51, '1.4', '10', '1.1', '4.972499999999999', NULL, 14, 15, 14, 16, 17, 17, '99.45', '4.9725', '10');
INSERT INTO `member_copy1` VALUES (210, 4, 6, 14, NULL, '女', 62, 62, 63, 62, 60, 61, '1.5', '14', '1.2999999999999998', '4.425', NULL, 14, 13, 14, 18, 18, 18, '88.5', '4.425', '10');
INSERT INTO `member_copy1` VALUES (211, 4, 6, 23, NULL, '男', 56, 54, 57, 56, 55, 57, '1.0', '12', '1.2', '4.9375', NULL, 14, 14, 17, 18, 18, 18, '79.0', '3.95', '10');
INSERT INTO `member_copy1` VALUES (212, 4, 6, 10, NULL, '男', 60, 64, 59, 60, 62, 62, '1.1666666666666667', '6', '1.4', '4.25', NULL, 15, 16, 16, 17, 18, 17, '17.0', '0.85', '10');
INSERT INTO `member_copy1` VALUES (213, 4, 6, 18, NULL, '男', 56, 58, 56, 56, 58, 58, '1.0', '8', '1.2999999999999998', '4.661764705882353', NULL, 13, 13, 13, 18, 18, 18, '79.25', '3.9625', '10');
INSERT INTO `member_copy1` VALUES (214, 4, 6, 11, NULL, '男', 65, 63, 64, 65, 63, 64, '1.5', '12', '1.5', '5.0', NULL, 17, 17, 18, 18, 18, 18, '100.0', '5.0', '10');
INSERT INTO `member_copy1` VALUES (215, 4, 6, 7, NULL, '男', 61, 57, 59, 61, 61, 60, '1.8181818181818181', '11', '1.6', '4.1125', NULL, 15, 15, 15, 19, 18, 18, '82.25', '4.1125', '10');
INSERT INTO `member_copy1` VALUES (216, 4, 5, 30, NULL, '男', 34, 23, 34, 34, 32, 40, '2.111111111111111', '9', '1.4', '4.2875', NULL, 15, 14, 15, 16, 15, 16, '85.75', '4.2875', '10');
INSERT INTO `member_copy1` VALUES (217, 4, 6, 9, NULL, '男', 61, 65, 62, 61, 62, 62, '1.2857142857142858', '7', '1.0', '4.697368421052632', NULL, 18, 19, 18, 19, 19, 19, '89.25', '4.4625', '10');
INSERT INTO `member_copy1` VALUES (218, 4, 6, 17, NULL, '女', 59, 64, 63, 59, 61, 63, '2.1176470588235294', '17', '1.6', '4.2375', NULL, 16, 15, 16, 19, 19, 19, '84.75', '4.2375', '10');
INSERT INTO `member_copy1` VALUES (219, 4, 6, 39, NULL, '女', 64, 65, 64, 64, 63, 65, '1.0909090909090908', '11', '1.4', '5.2125', NULL, 15, 15, 16, 19, 19, 19, '104.25', '5.2125', '10');
INSERT INTO `member_copy1` VALUES (220, 4, 6, 22, NULL, '男', 61, 58, 60, 61, 62, 62, '1.8235294117647058', '17', '1.8', '4.4875', NULL, 15, 14, 15, 17, 18, 18, '89.75', '4.4875', '10');
INSERT INTO `member_copy1` VALUES (221, 4, 6, 5, NULL, '女', 50, 53, 53, 50, 51, 52, '1.2727272727272727', '11', '1.1', '4.0125', NULL, 11, 12, 13, 17, 17, 17, '80.25', '4.0125', '10');
INSERT INTO `member_copy1` VALUES (222, 4, 6, 24, NULL, '女', 63, 65, 65, 63, 62, 62, NULL, NULL, NULL, '5.25', '1', 18, 17, 17, 18, 18, 18, '84.0', '4.2', '10');
INSERT INTO `member_copy1` VALUES (223, 4, 6, 34, NULL, '女', 59, 54, 59, 59, 59, 58, '0.8', '10', '1.4', '3.825', NULL, 13, 14, 13, 16, 17, 17, '76.5', '3.825', '10');
INSERT INTO `member_copy1` VALUES (224, 4, 6, 36, NULL, '女', 63, 65, 63, 63, 62, 61, '1.7', '10', '1.2', '4.875', NULL, 18, 17, 17, 18, 18, 18, '97.5', '4.875', '10');
INSERT INTO `member_copy1` VALUES (225, 4, 6, 20, NULL, '女', 59, 61, 59, 59, 59, 60, '1.625', '8', '1.0', '4.225', NULL, 14, 14, 14, 18, 18, 18, '84.5', '4.225', '10');
INSERT INTO `member_copy1` VALUES (226, 4, 6, 26, NULL, '男', 65, 66, 64, 65, 65, 65, '1.6', '10', '1.1', '4.7', NULL, 15, 16, 17, 19, 18, 18, '94.0', '4.7', '10');
INSERT INTO `member_copy1` VALUES (227, 3, 4, 26, NULL, '女', 53, 54, 55, 53, 51, 51, '1.3333333333333333', '6', '0.9', '4.645833333333333', NULL, 15, 14, 14, 17, 17, 17, '55.75', '2.7875', '10');
INSERT INTO `member_copy1` VALUES (228, 3, 4, 32, NULL, '女', 62, 63, 64, 62, 60, 60, '1.3333333333333333', '6', '1.1', '5.211538461538462', NULL, 15, 15, 15, 18, 18, 18, '67.75', '3.3875', '10');
INSERT INTO `member_copy1` VALUES (229, 3, 4, 9, NULL, '男', 64, 64, 62, 64, 64, 64, '1.4', '10', '1.5', '4.514705882352941', NULL, 15, 16, 15, 18, 19, 19, '76.75', '3.8375', '10');
INSERT INTO `member_copy1` VALUES (230, 2, 6, 38, NULL, '女', 58, 57, 59, 58, 59, 58, '1.4', '5', '0.9', '4.777777777777778', NULL, 14, 14, 14, 18, 18, 18, '43.0', '2.15', '10');
INSERT INTO `member_copy1` VALUES (231, 2, 6, 5, NULL, '男', 55, 54, 55, 55, 57, 57, '2.090909090909091', '11', '1.4', '3.289473684210526', NULL, 13, 14, 14, 18, 18, 17, '62.5', '3.125', '10');
INSERT INTO `member_copy1` VALUES (232, 2, 6, 19, NULL, '女', 58, 60, 58, 58, 57, 56, '2.25', '8', '1.2', '4.618421052631579', NULL, 13, 13, 12, 17, 18, 18, '87.75', '4.3875', '10');
INSERT INTO `member_copy1` VALUES (233, 2, 6, 24, NULL, '男', 57, 59, 57, 57, 56, 55, '1.5', '8', '1.2', '4.6125', NULL, 13, 12, 13, 18, 18, 18, '92.25', '4.6125', '10');
INSERT INTO `member_copy1` VALUES (234, 2, 6, 26, NULL, '男', 62, 59, 60, 62, 60, 62, '1.6111111111111112', '18', '1.7000000000000002', '4.6125', NULL, 13, 13, 14, 17, 17, 17, '92.25', '4.6125', '10');
INSERT INTO `member_copy1` VALUES (235, 2, 6, 18, NULL, '男', 61, 61, 62, 61, 62, 62, '1.5', '10', '1.5', '4.6125', NULL, 16, 18, 18, 17, 18, 18, '92.25', '4.6125', '10');
INSERT INTO `member_copy1` VALUES (236, 2, 6, 32, NULL, '男', 64, 65, 64, 64, 62, 61, '2.2', '5', '1.0', '4.2075000000000005', NULL, 13, 13, 12, 17, 18, 18, '84.15', '4.2075000000000005', '10');
INSERT INTO `member_copy1` VALUES (237, 2, 6, 41, NULL, '女', 53, 57, 55, 53, 54, 54, '1.4285714285714286', '7', '1.0', '3.8625', NULL, 12, 12, 12, 18, 18, 18, '77.25', '3.8625', '10');
INSERT INTO `member_copy1` VALUES (238, 2, 6, 30, NULL, '女', 61, 59, 61, 61, 60, 59, '1.6428571428571428', '14', '1.8', '3.25', NULL, 15, 14, 14, 18, 18, 18, '65.0', '3.25', '10');
INSERT INTO `member_copy1` VALUES (239, 2, 6, 29, NULL, '男', 67, 67, 67, 67, 66, 65, '1.2', '5', '0.8', '4.6', NULL, 14, 15, 14, 18, 18, 18, '46.0', '2.3', '10');
INSERT INTO `member_copy1` VALUES (240, 2, 6, 35, NULL, '男', 55, 56, 56, 55, 56, 57, '1.9166666666666667', '12', '1.5', '4.009375', NULL, 11, 12, 12, 18, 18, 18, '64.15', '3.2075000000000005', '10');
INSERT INTO `member_copy1` VALUES (241, 2, 6, 21, NULL, '男', 61, 59, 59, 61, 60, NULL, '1.2', '10', '1.1', '3.9615384615384617', NULL, 16, 15, NULL, 20, 19, NULL, '51.5', '2.575', '9');
INSERT INTO `member_copy1` VALUES (242, 2, 6, 3, NULL, '男', 61, 58, 58, 61, 60, 61, '0.7142857142857143', '7', '1.0', '3.8125', NULL, 15, 14, 14, 18, 19, 18, '61.0', '3.05', '10');
INSERT INTO `member_copy1` VALUES (243, 2, 6, 17, NULL, '男', 50, 51, 52, 50, 49, 48, '1.0', '5', '0.8', '4.45', NULL, 13, 13, 13, 17, 17, 17, '89.0', '4.45', '10');
INSERT INTO `member_copy1` VALUES (244, 2, 6, 39, NULL, '男', 63, 58, 61, 63, 62, 62, '1.7', '10', '1.4', '4.470588235294118', NULL, 13, 13, 14, 19, 19, 19, '76.0', '3.8', '10');
INSERT INTO `member_copy1` VALUES (245, 2, 6, 40, NULL, '男', 63, 62, 64, 63, 62, 62, '1.4', '10', '1.6', '4.4375', NULL, 16, 16, 16, 18, 18, 19, '88.75', '4.4375', '10');
INSERT INTO `member_copy1` VALUES (246, 2, 6, 36, NULL, '女', 57, 59, 58, 57, 55, 56, '1.25', '12', '1.5', '3.7', NULL, 11, 11, 11, 18, 18, 18, '74.0', '3.7', '10');
INSERT INTO `member_copy1` VALUES (247, 2, 6, 25, NULL, '女', 63, 67, 65, 63, 62, 60, '1.4444444444444444', '9', '1.5', '4.0875', NULL, 15, 16, 15, 18, 18, 18, '81.75', '4.0875', '10');
INSERT INTO `member_copy1` VALUES (248, 2, 6, 1, NULL, '女', 67, 67, 68, 67, 67, 66, '1.4285714285714286', '7', '1.2', '3.8375', NULL, 18, 17, 17, 19, 19, 19, '76.75', '3.8375', '10');
INSERT INTO `member_copy1` VALUES (249, 2, 6, 13, NULL, '女', 49, 49, 50, 49, 48, 49, '1.6', '10', '1.1', '4.75', NULL, 12, 16, 16, 16, 16, 17, '61.75', '3.0875', '10');
INSERT INTO `member_copy1` VALUES (250, 2, 6, 2, NULL, '女', 58, 60, 56, 58, 59, NULL, '1.6923076923076923', '13', '1.9', '4.4625', NULL, 16, 17, NULL, 18, 18, NULL, '89.25', '4.4625', '9');
INSERT INTO `member_copy1` VALUES (251, 2, 6, 42, NULL, '女', 56, 55, 56, 56, 56, 56, '1.8', '10', '1.6', '4.733333333333333', NULL, 13, 14, 13, 17, 17, 17, '71.0', '3.55', '10');
INSERT INTO `member_copy1` VALUES (252, 2, 6, 27, NULL, '男', 62, 64, 61, 62, 62, 61, '0.9090909090909091', '11', '1.2', '3.676470588235294', NULL, 14, 14, 15, 17, 17, 17, '62.5', '3.125', '10');
INSERT INTO `member_copy1` VALUES (253, 2, 6, 43, NULL, '男', 59, 55, 58, 59, 60, 61, '1.4', '5', '0.8', '5.318181818181818', NULL, 14, 14, 14, 18, 18, 18, '58.5', '2.925', '10');
INSERT INTO `member_copy1` VALUES (254, 2, 6, 9, NULL, '男', 59, 60, 57, 59, 59, 59, '1.3333333333333333', '9', '1.1', '4.2', NULL, 14, 13, 13, 17, 17, 17, '84.0', '4.2', '10');
INSERT INTO `member_copy1` VALUES (255, 2, 6, 28, NULL, '男', 65, 66, 66, 65, 62, 61, '1.5', '6', '1.1', '4.223684210526316', NULL, 14, 13, 13, 18, 18, 18, '80.25', '4.0125', '10');
INSERT INTO `member_copy1` VALUES (256, 2, 6, 22, NULL, '女', 52, 51, 53, 52, 53, 52, '1.7777777777777777', '9', '1.5', '4.575', NULL, 12, 12, 12, 17, 17, 17, '91.5', '4.575', '10');
INSERT INTO `member_copy1` VALUES (257, 2, 6, 8, NULL, '女', 63, 63, 64, 63, 63, 64, '1.1111111111111112', '9', '1.6', '4.416666666666667', NULL, 15, 15, 15, 18, 18, 18, '39.75', '1.9875', '10');
INSERT INTO `member_copy1` VALUES (258, 2, 6, 11, NULL, '女', 58, 55, 55, 58, 57, 56, '0.8', '5', '0.8', '4.983333333333333', NULL, 16, 15, 15, 18, 18, 18, '74.75', '3.7375', '10');
INSERT INTO `member_copy1` VALUES (259, 2, 6, 14, NULL, '女', 53, 55, 54, 53, 54, 55, '1.0', '10', '1.2', '4.7105263157894735', NULL, 11, 11, 12, 17, 17, 18, '89.5', '4.475', '10');
INSERT INTO `member_copy1` VALUES (260, 2, 6, 10, NULL, '女', 57, 58, 56, 57, 57, 56, '0.8', '10', '1.0', '4.423076923076923', NULL, 15, 14, 14, 19, 19, 19, '57.5', '2.875', '10');
INSERT INTO `member_copy1` VALUES (261, 2, 6, 31, NULL, '女', 58, 54, 58, 58, 58, 57, '1.25', '8', '1.2', '4.7727272727272725', NULL, 14, 14, 14, 19, 19, 19, '52.5', '2.625', '10');
INSERT INTO `member_copy1` VALUES (262, 2, 6, 7, NULL, '男', 62, 63, 64, 62, NULL, NULL, '1.0', '11', '1.6', '4.946428571428571', NULL, 14, NULL, NULL, 18, NULL, NULL, '69.25', '3.4625', '8');
INSERT INTO `member_copy1` VALUES (263, 2, 6, 34, NULL, '男', 68, 71, 68, 68, 68, 68, '2.2', '10', '1.2', '4.225', NULL, 18, 17, 17, 19, 19, 19, '84.5', '4.225', '10');
INSERT INTO `member_copy1` VALUES (264, 2, 6, 16, NULL, '男', 58, 56, 57, 58, 58, 59, '0.6', '10', '1.6', '4.638235294117647', NULL, 16, 15, 15, 19, 19, 20, '78.85', '3.9425', '10');
INSERT INTO `member_copy1` VALUES (265, 2, 6, 4, NULL, '男', 54, 57, 55, 54, 57, 59, '1.625', '8', '1.2000000000000002', '4.7', NULL, 13, 15, 15, 18, 18, 18, '94.0', '4.7', '10');
INSERT INTO `member_copy1` VALUES (266, 2, 6, 33, NULL, '男', 38, 39, 38, 38, 38, 37, '0.8', '5', '1.0', '4.5', NULL, 14, 14, 13, 15, 15, 15, '54.0', '2.7', '10');
INSERT INTO `member_copy1` VALUES (267, 2, 6, 20, NULL, '男', 58, 56, 57, 58, 60, 60, '0.6', '5', '1.0', '4.520833333333333', NULL, 14, 14, 15, 18, 18, 18, '54.25', '2.7125', '10');
INSERT INTO `member_copy1` VALUES (268, 2, 6, 6, NULL, '女', 61, 64, 62, 61, 62, 63, '1.4', '10', '1.5', '4.025', NULL, 14, 14, 17, 18, 18, 18, '80.5', '4.025', '10');
INSERT INTO `member_copy1` VALUES (269, 2, 6, 37, NULL, '女', 59, 62, 61, 59, 61, 61, '1.1111111111111112', '9', '1.2', '4.9605263157894735', NULL, 13, 13, 13, 18, 18, 18, '94.25', '4.7125', '10');
INSERT INTO `member_copy1` VALUES (270, 2, 6, 23, NULL, '男', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '5');
INSERT INTO `member_copy1` VALUES (271, 1, 8, 22, NULL, '男', 57, 55, 57, 57, 55, 57, NULL, NULL, NULL, '4.2', '1', 14, 14, 14, 19, 19, 19, '63.0', '3.15', '10');
INSERT INTO `member_copy1` VALUES (272, 1, 8, 42, NULL, '男', 58, 58, 57, 58, 57, 56, NULL, NULL, NULL, '2.5625', '1', 15, 16, 16, 17, 17, 18, '20.5', '1.025', '10');
INSERT INTO `member_copy1` VALUES (273, 1, 8, 24, NULL, '女', 54, 52, 55, 54, 54, 54, '1.4', '5', '2.0', '4.791666666666667', NULL, 15, 15, 14, 17, 17, 17, '86.25', '4.3125', '10');
INSERT INTO `member_copy1` VALUES (274, 1, 8, 25, NULL, '男', 54, 55, 53, 54, 53, 53, '0.8571428571428571', '7', '1.1', '5.285714285714286', NULL, 15, 15, 14, 17, 17, 17, '37.0', '1.85', '10');
INSERT INTO `member_copy1` VALUES (275, 1, 8, 27, NULL, '女', 57, 54, 57, 57, 58, 58, '1.4', '10', '1.4', '4.0375', NULL, 18, 18, 17, 18, 18, 18, '80.75', '4.0375', '10');
INSERT INTO `member_copy1` VALUES (276, 1, 8, 32, NULL, '男', 51, 53, 54, 51, 56, 55, '0.5', '4', '1.0', '5.625', NULL, 14, 14, 15, 17, 17, 17, '56.25', '2.8125', '10');
INSERT INTO `member_copy1` VALUES (277, 1, 8, 7, NULL, '女', 61, 62, 60, 61, 61, 62, '0.6666666666666666', '6', '1.0', '4.425', NULL, 16, 16, 16, 17, 17, 17, '88.5', '4.425', '10');
INSERT INTO `member_copy1` VALUES (278, 1, 8, 26, NULL, '女', 56, 58, 54, 56, 55, 55, '1.2857142857142858', '7', '1.0', '5.833333333333333', NULL, 12, 12, 11, 17, 17, 17, '52.5', '2.625', '10');
INSERT INTO `member_copy1` VALUES (279, 1, 8, 23, NULL, '男', 58, 58, 57, 58, 60, 61, '2.2', '5', '0.8', '4.367647058823529', NULL, 17, 16, 17, 19, 18, 19, '74.25', '3.7125', '10');
INSERT INTO `member_copy1` VALUES (280, 1, 8, 3, NULL, '女', 46, 50, 48, 46, 45, 49, '1.25', '16', '1.7000000000000002', '4.0', NULL, 13, 13, 14, 16, 16, 16, '80.0', '4.0', '10');
INSERT INTO `member_copy1` VALUES (281, 1, 8, 40, NULL, '男', 60, 59, 60, 60, 61, 61, '0.8888888888888888', '9', '1.2', '4.423076923076923', NULL, 15, 15, 15, 18, 18, 17, '57.5', '2.875', '10');
INSERT INTO `member_copy1` VALUES (282, 1, 8, 36, NULL, '女', 56, 59, 58, 56, 57, 57, '1.5384615384615385', '13', '1.2999999999999998', '4.263888888888889', NULL, 13, 13, 13, 19, 19, 19, '76.75', '3.8375', '10');
INSERT INTO `member_copy1` VALUES (283, 1, 8, 10, NULL, '女', 61, 59, 59, 61, 61, 60, '1.2727272727272727', '11', '1.0', '4.0588235294117645', NULL, 16, 16, 15, 18, 18, 18, '69.0', '3.45', '10');
INSERT INTO `member_copy1` VALUES (284, 1, 8, 30, NULL, '男', 63, 66, 66, 63, 62, 61, '1.8125', '16', '2.4', '3.915', NULL, 17, 17, 16, 19, 19, 19, '78.3', '3.915', '10');
INSERT INTO `member_copy1` VALUES (285, 1, 8, 33, NULL, '女', 55, 53, 54, 55, 56, 56, '0.8461538461538461', '13', '1.6', '3.8421052631578947', NULL, 15, 15, 16, 17, 17, 16, '73.0', '3.65', '10');
INSERT INTO `member_copy1` VALUES (286, 1, 8, 1, NULL, '男', 60, 60, 62, 60, 58, 59, '1.2', '5', '1.0', '4.052631578947368', NULL, 12, 12, 13, 17, 17, 17, '77.0', '3.85', '10');
INSERT INTO `member_copy1` VALUES (287, 1, 8, 5, NULL, '男', 52, 53, 54, 52, 52, 54, '1.8461538461538463', '13', '1.7', '4.875', NULL, 15, 14, 14, 18, 17, 18, '48.75', '2.4375', '10');
INSERT INTO `member_copy1` VALUES (288, 1, 8, 2, NULL, '男', 58, 56, 57, 58, 56, 56, '1.7777777777777777', '9', '1.5', '1.1666666666666667', NULL, 17, 16, 17, 18, 18, 18, '7.0', '0.35', '10');
INSERT INTO `member_copy1` VALUES (289, 1, 8, 12, NULL, '女', 59, 55, 59, 59, 61, 61, '0.0', '1', '1.0', '4.15625', NULL, 15, 15, 14, 18, 18, 18, '66.5', '3.325', '10');
INSERT INTO `member_copy1` VALUES (290, 1, 8, 41, NULL, '男', 56, 57, 57, 56, 56, 58, '1.7', '10', '1.5', '4.25', NULL, 15, 14, 14, 17, 17, 18, '85.0', '4.25', '10');
INSERT INTO `member_copy1` VALUES (291, 1, 8, 13, NULL, '女', 55, 47, 54, 55, 54, 54, '0.5', '8', '1.1', '4.588235294117647', NULL, 15, 15, 15, 17, 17, 17, '78.0', '3.9', '10');
INSERT INTO `member_copy1` VALUES (292, 1, 8, 31, NULL, '女', 58, 59, 58, 58, 58, 59, '1.375', '8', '1.2999999999999998', '3.95', NULL, 11, 11, 12, 17, 17, 17, '79.0', '3.95', '10');
INSERT INTO `member_copy1` VALUES (293, 1, 8, 29, NULL, '女', 51, 42, 48, 51, 50, 51, '1.6666666666666667', '12', '1.7000000000000002', '4.035714285714286', NULL, 16, 15, 15, 17, 16, 17, '56.5', '2.825', '10');
INSERT INTO `member_copy1` VALUES (294, 1, 8, 34, NULL, '男', 48, 48, 48, 48, 52, 54, '1.25', '8', '1.4', '4.863636363636363', NULL, 11, 12, 13, 17, 18, 18, '53.5', '2.675', '10');
INSERT INTO `member_copy1` VALUES (295, 1, 8, 18, NULL, '女', 56, 54, 56, 56, 56, 58, '1.875', '8', '1.67', '4.225', NULL, 12, 12, 11, 18, 18, 18, '84.5', '4.225', '10');
INSERT INTO `member_copy1` VALUES (296, 1, 8, 39, NULL, '男', 56, 60, 59, 56, 56, 58, '1.5714285714285714', '7', '1.0', '4.392857142857143', NULL, 16, 15, 15, 17, 16, 17, '61.5', '3.075', '10');
INSERT INTO `member_copy1` VALUES (297, 1, 8, 20, NULL, '男', 60, 60, 62, 60, 62, 61, '1.7272727272727273', '11', '1.6', '4.473076923076923', NULL, 18, 18, 18, 18, 18, 18, '58.15', '2.9074999999999998', '10');
INSERT INTO `member_copy1` VALUES (298, 1, 8, 17, NULL, '男', 59, 54, 55, 59, 61, 61, '1.5384615384615385', '13', '1.9', '1.125', NULL, 13, 14, 14, 17, 17, 18, '9.0', '0.45', '10');
INSERT INTO `member_copy1` VALUES (299, 1, 8, 38, NULL, '男', 62, 62, 63, 62, 62, 62, '1.5', '10', '1.7000000000000002', '5.288461538461538', NULL, 13, 13, 14, 18, 17, 17, '68.75', '3.4375', '10');
INSERT INTO `member_copy1` VALUES (300, 1, 8, 4, NULL, '女', 63, 62, 63, 63, 62, 63, '1.6153846153846154', '13', '1.5', '4.653846153846154', NULL, 15, 15, 15, 17, 17, 17, '60.5', '3.025', '10');
INSERT INTO `member_copy1` VALUES (301, 1, 8, 19, NULL, '男', 66, 62, 65, 66, 66, 66, '1.1538461538461537', '13', '1.6', '4.21875', NULL, 19, 20, 20, 17, 17, 17, '67.5', '3.375', '10');
INSERT INTO `member_copy1` VALUES (302, 1, 8, 14, NULL, '男', 61, 62, 61, 61, 62, 62, '1.125', '8', '1.2', '4.88', NULL, 14, 14, 14, 18, 18, 18, '48.8', '2.44', '10');
INSERT INTO `member_copy1` VALUES (303, 1, 8, 35, NULL, '男', 49, 46, 47, 49, 49, 49, '1.2727272727272727', '11', '1.4', '4.316666666666666', NULL, 11, 11, 12, 17, 17, 17, '64.75', '3.2375', '10');
INSERT INTO `member_copy1` VALUES (304, 1, 8, 9, NULL, '男', 53, 56, 55, 53, 55, 57, '1.6666666666666667', '6', '0.6', '4.884615384615385', NULL, 16, 16, 16, 18, 18, 18, '63.5', '3.175', '10');
INSERT INTO `member_copy1` VALUES (305, 1, 8, 16, NULL, '男', 55, 55, 51, 55, 56, 58, '1.6666666666666667', '6', '1.0', '4.5625', NULL, 15, 15, 15, 17, 18, 17, '91.25', '4.5625', '10');
INSERT INTO `member_copy1` VALUES (306, 1, 8, 8, NULL, '女', NULL, NULL, NULL, NULL, NULL, NULL, '1.4', '5', '1.0', '4.333333333333333', '1', NULL, NULL, NULL, NULL, NULL, NULL, '65.0', '3.25', '5');
INSERT INTO `member_copy1` VALUES (307, 1, 8, 11, NULL, '女', NULL, NULL, NULL, NULL, NULL, NULL, '2.0', '10', '1.625', '3.5714285714285716', '1', NULL, NULL, NULL, NULL, NULL, NULL, '25.0', '1.25', '9');
INSERT INTO `member_copy1` VALUES (308, 1, 8, 15, NULL, '女', NULL, NULL, NULL, NULL, NULL, NULL, '2.1666666666666665', '6', '1.125', '4.575', '1', NULL, NULL, NULL, NULL, NULL, NULL, '45.75', '2.2875', '5');
INSERT INTO `member_copy1` VALUES (309, 1, 4, 37, NULL, '男', 55, 58, 56, 55, 52, 50, '1.8', '5', '1.0', '4.40625', NULL, 17, 17, 17, 17, 17, 16, '35.25', '1.7625', '10');
INSERT INTO `member_copy1` VALUES (310, 1, 4, 27, NULL, '女', 50, 51, 52, 50, 49, 47, '0.8888888888888888', '9', '1.4', '1.1666666666666667', NULL, 16, 16, 16, 17, 16, 16, '10.5', '0.525', '10');
INSERT INTO `member_copy1` VALUES (311, 1, 4, 19, NULL, '男', 64, 62, 64, 64, 65, 64, '1.8', '5', '0.8', '1.2083333333333333', NULL, 17, 17, 16, 18, 18, 18, '14.5', '0.725', '10');
INSERT INTO `member_copy1` VALUES (312, 1, 4, 31, NULL, '女', 64, 65, 65, 64, 63, 65, '1.4444444444444444', '9', '1.0', '1.25', NULL, 20, 20, 19, 18, 19, 19, '12.5', '0.625', '10');
INSERT INTO `member_copy1` VALUES (313, 1, 4, 26, NULL, '女', 53, 45, 50, 53, 53, 53, '1.2', '5', '0.8', '1.5555555555555556', NULL, 16, 15, 15, 18, 17, 17, '14.0', '0.7', '10');
INSERT INTO `member_copy1` VALUES (314, 1, 4, 36, NULL, '男', 57, 60, 58, 57, 57, 58, '0.8', '5', '1.0', '1.9285714285714286', NULL, 14, 14, 15, 17, 17, 17, '13.5', '0.675', '10');
INSERT INTO `member_copy1` VALUES (315, 1, 4, 1, NULL, '女', 56, 58, 54, 56, 58, 58, '1.0', '6', '1.0', '4.1899999999999995', NULL, 14, 14, 14, 18, 18, 18, '41.9', '2.0949999999999998', '10');
INSERT INTO `member_copy1` VALUES (316, 1, 4, 17, NULL, '女', 67, 64, 65, 67, 67, NULL, '1.6', '5', '1.0', '5.5', NULL, 15, 18, NULL, 19, 19, NULL, '44.0', '2.2', '9');
INSERT INTO `member_copy1` VALUES (317, 1, 4, 21, NULL, '男', 64, 64, 62, 64, 64, NULL, '1.6', '5', '1.0', '5.666666666666667', NULL, 18, 20, NULL, 17, 18, NULL, '34.0', '1.7', '9');
INSERT INTO `member_copy1` VALUES (318, 1, 4, 24, NULL, '男', 33, 36, 34, 33, 35, 38, '2.5', '6', '0.7', '4.232142857142857', NULL, 12, 13, 13, 14, 14, 14, '59.25', '2.9625', '10');
INSERT INTO `member_copy1` VALUES (319, 1, 4, 25, NULL, '男', 66, 70, 66, 66, 66, 66, '1.2', '5', '1.0', '3.1666666666666665', NULL, 18, 18, 18, 19, 19, 19, '9.5', '0.475', '10');
INSERT INTO `member_copy1` VALUES (320, 1, 4, 18, NULL, '女', 62, 58, 62, 62, 63, 61, '3.0', '3', '0.665', '2.2857142857142856', NULL, 15, 15, 15, 18, 18, 18, '32.0', '1.6', '10');
INSERT INTO `member_copy1` VALUES (321, 1, 4, 38, NULL, '女', 58, 57, 56, 58, 60, 62, '1.625', '8', '1.25', '4.225', NULL, 13, 14, 15, 17, 18, 18, '42.25', '2.1125', '10');
INSERT INTO `member_copy1` VALUES (322, 1, 4, 2, NULL, '女', 52, 39, 47, 52, 54, 55, '1.7142857142857142', '7', '1.0', '1.0', NULL, 14, 15, 18, 18, 19, 19, '6.0', '0.3', '10');
INSERT INTO `member_copy1` VALUES (323, 1, 4, 3, NULL, '男', 59, 57, 58, 59, 63, 63, NULL, NULL, NULL, '5.375', '1', 13, 13, 14, 18, 18, 18, '21.5', '1.075', '10');
INSERT INTO `member_copy1` VALUES (324, 1, 4, 33, NULL, '男', 54, 56, 54, 54, 56, 58, '0.7142857142857143', '7', '0.9', '5.4', NULL, 14, 15, 15, 18, 18, 18, '27.0', '1.35', '10');
INSERT INTO `member_copy1` VALUES (325, 1, 4, 9, NULL, '女', 50, 55, 53, 50, 53, 53, '0.75', '4', '1.0', '4.777777777777778', NULL, 13, 13, 13, 18, 18, 18, '43.0', '2.15', '10');
INSERT INTO `member_copy1` VALUES (326, 1, 4, 20, NULL, '男', 57, 60, 58, 57, 58, 58, '1.4', '5', '1.0', NULL, '1', 18, 17, 17, 18, 18, 18, NULL, NULL, '10');
INSERT INTO `member_copy1` VALUES (327, 1, 4, 11, NULL, '女', 59, 56, 58, 59, 58, 57, '1.6', '5', '1.0', '1.4166666666666667', NULL, 13, 12, 12, 19, 19, 19, '8.5', '0.425', '10');
INSERT INTO `member_copy1` VALUES (328, 1, 4, 40, NULL, '男', 61, 58, 62, 61, 62, 63, '0.8333333333333334', '6', '1.0', '4.846153846153846', NULL, 12, 13, 14, 18, 18, 18, '63.0', '3.15', '10');
INSERT INTO `member_copy1` VALUES (329, 1, 4, 10, NULL, '男', 38, 45, 41, 38, 45, 48, '2.0', '3', '1.0', '1.0714285714285714', NULL, 13, 15, 15, 14, 15, 15, '7.5', '0.375', '10');
INSERT INTO `member_copy1` VALUES (330, 1, 4, 32, NULL, '男', 62, 59, 60, 62, 63, NULL, '1.3333333333333333', '6', '1.2', '5.39375', NULL, 15, 15, NULL, 18, 18, NULL, '43.15', '2.1574999999999998', '9');
INSERT INTO `member_copy1` VALUES (331, 1, 4, 28, NULL, '女', 51, 44, 46, 51, 51, 54, '0.8', '5', '0.835', '3.25', NULL, 16, 15, 15, 17, 17, 18, '6.5', '0.325', '10');
INSERT INTO `member_copy1` VALUES (332, 1, 4, 8, NULL, '男', 43, 30, 39, 43, 45, 44, '1.1428571428571428', '7', '1.1', '4.571428571428571', NULL, 11, 13, 12, 15, 16, 16, '32.0', '1.6', '10');
INSERT INTO `member_copy1` VALUES (333, 1, 4, 34, NULL, '女', 52, 42, 47, 52, 51, 53, '2.5', '6', '0.9', '4.25', NULL, 14, 13, 14, 16, 16, 16, '80.75', '4.0375', '10');
INSERT INTO `member_copy1` VALUES (334, 1, 4, 5, NULL, '男', 36, 41, 39, 36, 42, 42, '1.0', '8', '1.2999999999999998', '1.3333333333333333', NULL, 13, 14, 15, 14, 15, 15, '16.0', '0.8', '10');
INSERT INTO `member_copy1` VALUES (335, 1, 4, 7, NULL, '女', 56, 59, 57, 56, 56, 56, '1.9230769230769231', '13', '2.2', '1.5769230769230769', NULL, 13, 13, 13, 18, 18, 18, '20.5', '1.025', '10');
INSERT INTO `member_copy1` VALUES (336, 1, 4, 13, NULL, '男', 52, 51, 53, 52, 53, 53, '0.25', '4', '1.0', '3.3333333333333335', NULL, 18, 17, 17, 19, 19, 19, '50.0', '2.5', '10');
INSERT INTO `member_copy1` VALUES (337, 1, 4, 16, NULL, '女', 55, 49, 53, 55, 57, 59, '1.625', '8', '1.4', '4.37', NULL, 13, 13, 14, 18, 18, 18, '21.85', '1.0925', '10');
INSERT INTO `member_copy1` VALUES (338, 1, 4, 12, NULL, '男', 40, 41, 40, 40, 42, 47, '0.25', '4', '1.0', '3.5555555555555554', NULL, 13, 14, 14, 15, 16, 16, '32.0', '1.6', '10');
INSERT INTO `member_copy1` VALUES (339, 1, 4, 41, NULL, '男', 45, 45, 46, 45, 44, 43, '0.5', '6', '1.0', '1.3461538461538463', NULL, 14, 15, 14, 16, 15, 15, '17.5', '0.875', '10');
INSERT INTO `member_copy1` VALUES (340, 1, 4, 23, NULL, '男', 56, 55, 53, 56, 57, 57, '1.8', '5', '1.0', '4.0', NULL, 19, 20, 20, 18, 19, 18, '28.0', '1.4', '10');
INSERT INTO `member_copy1` VALUES (341, 1, 4, 15, NULL, '男', NULL, NULL, NULL, NULL, NULL, NULL, '3.0', '2', '2.0', '4.0', '1', NULL, NULL, NULL, NULL, NULL, NULL, '48.0', '2.4', '8');
INSERT INTO `member_copy1` VALUES (342, 1, 4, 4, NULL, '男', NULL, NULL, NULL, NULL, NULL, NULL, '1.6', '5', '1.25', '3.8333333333333335', '1', NULL, NULL, NULL, NULL, NULL, NULL, '11.5', '0.575', '6');
INSERT INTO `member_copy1` VALUES (343, 1, 4, 14, NULL, '男', NULL, NULL, NULL, NULL, NULL, NULL, '2.4', '5', '0.8', '1.0', '1', NULL, NULL, NULL, NULL, NULL, NULL, '1.0', '0.05', '7');
INSERT INTO `member_copy1` VALUES (344, 1, 4, 29, NULL, '女', NULL, NULL, NULL, NULL, NULL, NULL, '2.3333333333333335', '6', '0.7', '1.25', '1', NULL, NULL, NULL, NULL, NULL, NULL, '10.0', '0.5', '9');
INSERT INTO `member_copy1` VALUES (345, 1, 4, 22, NULL, '女', NULL, NULL, NULL, NULL, NULL, NULL, '0.7777777777777778', '9', '1.0', '3.5', '1', NULL, NULL, NULL, NULL, NULL, NULL, '24.5', '1.225', '7');
INSERT INTO `member_copy1` VALUES (346, 1, 4, 6, NULL, '男', 60, 57, 59, 60, 62, 63, '0.3333333333333333', '3', '1.0', '4.664285714285714', NULL, 21, 21, 20, 18, 18, 18, '32.65', '1.6324999999999998', '10');
INSERT INTO `member_copy1` VALUES (347, 1, 4, 30, NULL, '女', NULL, NULL, NULL, NULL, NULL, NULL, '0.6666666666666666', '3', '1.0', '2.0', '1', NULL, NULL, NULL, NULL, NULL, NULL, '8.0', '0.4', '4');
INSERT INTO `member_copy1` VALUES (348, 1, 4, 39, NULL, '男', NULL, NULL, NULL, NULL, NULL, NULL, '0.75', '4', '1.0', '1.7857142857142858', '1', NULL, NULL, NULL, NULL, NULL, NULL, '12.5', '0.625', '8');

SET FOREIGN_KEY_CHECKS = 1;
